<p><b>Предоставляемые услуги:</b></p>
<ul>
<li>Положение об оплате труда
<li>Положение о командировках
(<a href="http://www.ant-management.spb.ru/investigations/komandirovki.zip">скачать образец, zip-архив, 143 Kb</a>)</li>
<li>Кодекс поведения в компании</li>
<li>Положение об аттестационной оценке персонала</li>
<li>Правила внутреннего трудового распорядка</li>
</ul>

<p><b>Некоторые реализованные проекты:</b></p>
<ol>
  <li><p><i>"Положение об оплате труда персонала"</i> крупной логистической компании.</p>
    <p>В положении сформированы основные показатели эффективности подразделений и отдельных должностей,
        разработаны порядок документооборота, связанного с организацией оплаты труда и премирования.</p></li>

</ol>