<p>Компания ООО "АНТ-Менеджмент" оказывает услуги:</p>
<ul>
<li> В области формирования систем оплаты труда и мотивации персонала.</li>
<li> В области разработки инвестиционных и бизнес-проектов.</li>
</ul>
<p>Более подробную информацию Вы сможете узнать, обратившись к специалистам портала 
    (<a href="/contacts/">контакты</a>)</p>
<p align="right"><input type="button" class="submit" onclick="self.location.href='/contacts/';" value="Заказать"></p>


<h2>Формирование систем оплаты труда и эффективной мотивационной политики</h2>
<p><b>Предоставляемые услуги:</b></p>
<ul>
<li>Формирование механизмов монетарной и немонетарной мотивации</li>
<li>Разработка социальной политики компании: льгот, бонусов, бенефитов</li>
<li>Оценка существующей в компании системы мотивации и вознаграждения
    (<a href="http://www.ant-management.spb.ru/view_article?id=6">статья "Барометр мотивации персонала компании"</a>)</li>
</ul>
<p><b>Некоторые реализованные проекты:</b></p>
<ol>
<li><i>"Отраслевой обзор рынка заработных плат и компенсаций сотрудников предприятий промышленной энергетики
Северо-Западного региона РФ"</i> в интересах ОАО "Территориальная генерирующая компания №1"</li>
<li><i>"Отраслевой проект по исследованию заработных плат и компенсаций работников сетей автозаправочных станций
Северо-Западного региона"</i> в интересах ЗАО "Газпромнефть-Северо-Запад"</li>
<li>
    <p>Исследовательский проект <i>"Прогноз по основным параметрам социально-экономического развития
        Северо-Западного региона РФ на 2010-2020 гг."</i>. Заказчик ЗАО "ГАЗПРОНЕФТЬ-СЕВЕРО-ЗАПАД".</p>
    <p>Предмет анализа: тенденции социально-экономического развития Северо-Западного региона РФ до 2020 г,
        включающие:</p>
        <ul>
            <li>Прогноз объемов валового регионального продукта</li>
            <li>Прогноз конечного потребления.</li>
            <li>Прогноз динамики роста промышленности.</li>
            <li>Прогноз демографического развития Российской Федерации на период до 2020 – 2030 годов.</li>
            <li>Динамика численности населения.</li>
            <li>Миграционные процессы.</li>
            <li>Смертность.</li>
            <li>Рождаемость.</li>
            <li>Демографический прогноз в муниципальных образованиях Северо-Запада.</li>
            <li>Прогноз динамики занятости населения.</li>
            <li>Особенности миграционных процессов.</li>
            <li>Прогноз динамики фонда заработной платы.</li>
        </ul>
</li>
<li><p><i>"Отраслевое исследование рынка заработных плат и компенсаций по фактическим данным компаний Северо-Запада
        аптечных сетей с открытой выкладкой"</i>.</p></li>
<li><i>Разработка и внедрение системы оплаты труда</i> на крупном пищевом производстве</li>
<li><i>Формирование системы заработной платы и материального стимулирования персонала</i>
    компании по продаже автомобилей и автосервиса</li>
</ol>

<h2>Оценка персонала</h2>
<p><b>Предоставляемые услуги:</b></p>
<ul>
<li>Аттестационная оценка высших менеджеров по методике круговой оценки 360 градусов
(<a href="http://www.ant-management.spb.ru/view_article?id=9">статья "Аттестационная оценка высших менеджеров компании"</a>)</li>
<li>Оценка профессиональной компетенции торгового персонала
(<a href="http://www.ant-management.spb.ru/investigations/o_personala.zip">скачать презентацию, zip-архив, 136 Kb</a>)</li>
<li>Оценка эффективности трудовой деятельности персонала компании в целом</li>
</ul>

<p><b>Некоторые реализованные проекты:</b></p>
<ol>
    <li>Оценка удовлетворенности персонала в производственно-торговой компании по методике
        "Барометр мотивации персонала"</li>
</ol>

<h2>Разработка нормативных документов по управлению персоналом</h2>
<p><b>Предоставляемые услуги:</b></p>
<ul>
<li>Положение об оплате труда
<li>Положение о командировках
(<a href="http://www.ant-management.spb.ru/investigations/komandirovki.zip">скачать образец, zip-архив, 143 Kb</a>)</li>
<li>Кодекс поведения в компании</li>
<li>Положение об аттестационной оценке персонала</li>
<li>Правила внутреннего трудового распорядка</li>
</ul>

<p><b>Некоторые реализованные проекты:</b></p>
<ol>
  <li><p><i>"Положение об оплате труда персонала"</i> крупной логистической компании.</p>
    <p>В положении сформированы основные показатели эффективности подразделений и отдельных должностей,
        разработаны порядок документооборота, связанного с организацией оплаты труда и премирования.</p></li>

</ol>