<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251" />
<title>Образец экспресс отчета о заработной плате</title>
<link href="http://business.obzorzarplat.ru/_css/print_report.css" rel="stylesheet" type="text/css" />

</head>
<body>

<div class="buttons">
<a href="/"><img alt="Обзор зарплат" src="/_img/logo_ru.jpg" width="290" height="55" border="0" /></a>
<div class="right_menu">
<a href="/preds/1job-lite/"><img src="http://business.obzorzarplat.ru/_img/menu_icons/archive2.png" title="Архив" border="0" alt="Архив" /></a>
<a href="javascript:window.print();"><img src="/_img/menu_icons/fileprint_mini.png" title="Печать" border="0" alt="Печать" /></a>
<a href="/preds/1job-lite/1job_lite.xls"><img src="/_img/business/page_white_excel.png" title="Отчет в формате Excel" border="0" alt="Отчет в формате Excel"></a>
<a href="javascript:window.close();"><img src="/_img/menu_icons/close_red_mini.png" title="Закрыть" border="0" alt="Закрыть"></a>
</div>
<hr />
</div> 
<div class="print">
<h2>Экспресс отчет о заработной плате менеджера по персоналу (до 200 сотрудников) в Санкт-Петербурге</h2>
<table class="data">
<tr>
<td width="50%" class="title">Выбранные факторы для формирования отчета:</td>
<td class="title_none"></td>
</tr>
<tr>
<th>Должностная группа</th>
<td>Управление персоналом</td>
</tr>
<tr>
<th>Должность</th>
<td>Менеджер по персоналу (до 200 сотрудников)</td>
</tr>
<tr>
<th>Город</th>
<td>Санкт-Петербург</td>
</tr>
</table>

<h3>1.	Должностной оклад, заработная плата менеджера по персоналу (до 200 сотрудников)</h3>
<p align="right"><em>Таблица 1.</em></p>
<table class="business">
<tr>
  <th></th>
  <th>10%</th>
  <th>25%</th>
  <th>50% (медиана)</th>
  <th>75%</th>
  <th>90%</th>
  <th>среднее</th>
</tr>
<tr>
  <td class="left">Должностной оклад</td>
  <td>19 498</td>
  <td>26 207</td>
  <td>33 333</td>
  <td>35 671</td>
  <td>41 002</td>
  <td>31 428</td>
</tr>
<tr>
  <td class="left">Заработная плата</td>
  <td>25 586</td>
  <td>29 947</td>
  <td>35 632</td>
  <td>39 634</td>
  <td>45 129</td>
  <td>35 354</td>
</tr>
</table>
<p>Все данные представлены в российских рублях <b>до выплаты налогов (gross)</b></p>
<h3>2.	Структура компенсационного пакета менеджера по персоналу (до 200 сотрудников)</h3>
<p align="right"><em>Таблица 2.</em></p>
<table class="business">
    <tr>
        <th colspan="2">Фиксированная часть</th>
        <th colspan="2">Переменная часть</th>
        <th rowspan="2">Компенсации</th>
    </tr>
    <tr>
        <th>Оклад</th>
        <th>Доплаты и надбавки</th>
        <th>Бонусы</th>
        <th>Премии</th>
    </tr>
    <tr>
        <td>80,7 %</td>
        <td>0,0 %</td>
        <td>1,8 %</td>
        <td>11,8 %</td>
        <td>5,7 %</td>
    </tr>
</table>

<h3>3. Должностная инструкция менеджера по персоналу (до 200 сотрудников)</h3>
<br />
<table class="job_description">
  <tr>
    <td width="200"><em><strong>Другие названия должности:</strong></em></td>
    <td>Специалист по персоналу </td>
  </tr>
  <tr>
    <td><em><strong>Подчиняется:</strong></em></td>
    <td>Директору по персоналу / Генеральному директору</td>
  </tr>
  <tr>
    <td><em><strong>Подчинённые:</strong></em></td>
    <td>Нет</td>
  </tr>
  <tr>
    <td><em><strong>Цель:</strong></em></td>
    <td>Обеспечение эффективной системы управления персоналом в компании.</td>
  </tr>
  <tr>
    <td><em><strong>Задачи:</strong></em></td>
    <td><ul>
<li>Планирование, организация и контроль деятельности, связанной с набором, адаптацией, развитием, мотивацией персонала;</li>
<li>Разработка, внедрение и контроль всех связанных с этой деятельностью политики и процедур.</li>
</ul></td>
  </tr>
  <tr>
    <td><em><strong>Функции:</strong></em></td>
    <td><ul>
<li>Планирование потребности в персонале;</li>
<li>Подбор и найм персонала соответствующей квалификации;</li>
<li>Контроль за оформлением трудовых договоров, ведение личных дел сотрудников и другой кадровой документации;</li>
<li>Участие в формировании бюджета на персонал и контроль его выполнения;</li>
<li>Разработка программы введения в должность и профессиональной адаптации новых сотрудников;</li>
<li>Создание системы аттестации и обучения персонала. Разработка программ и планов обучения;</li>
<li>Участие в разработке и внедрении систем мотивации для сотрудников (разработка и внедрение принципов оплаты, премиальных схем);</li>
<li>Мониторинг рынка труда, подготовка  аналитических обзоров для руководства;</li>
<li>Информирование по кадровым вопросам и решениям сотрудников предприятия;</li>
<li>Участие в разработке и внедрении социальных программ для персонала;</li>
<li>Обеспечение благоприятной рабочей атмосферы;</li>
<li>Консультирование сотрудников и руководство компании по различным аспектам трудовых отношений;</li>
<li>Разработка предложений менеджменту по повышению эффективности организации труда, функциональной структуры Компании;</li>
<li>Участие в организации тренингов для персонала.</li>
</ul></td>
  </tr>
  <tr>
    <td width="200"><em><strong>Требования к опыту и квалификации:</strong></em></td>
    <td><ul>
<li>Образование – высшее, дополнительное образование в сфере управления персоналом желательно;</li>
<li>Знание современных технологий в области управления персоналом;</li>
<li>Готовность работать в напряженном ритме;</li>
<li>Навыки работы на ПК;</li>
<li>Отличные коммуникативные навыки;</li>
<li>Знание ТК РФ и основ кадрового делопроизводства</li>
</ul></td>
  </tr>
</table>
</div>
</body>
</html>