<?php /* Smarty version 2.6.25, created on 2013-03-07 15:55:19
         compiled from content:content_en */ ?>
<p>26 апреля 2007г.</p>
<p><strong>Информация о заседании</strong></p>
<p>На заседании обсуждались тенденции развития рынка труда в Санкт-Петербурге и регионах РФ<br /><br /><strong>Спикеры</strong><br />Алексей Мартынов , главный государственный инспектор по охране труда в Санкт-Петербурге <br /><em>Рынок иностранной рабочей силы в Санкт-Петербурге. Порядок использования иностранной рабочей силы на предприятиях </em><br /><br /> <img style="float: left;" src="uploads/images/Speakers_foto/Speaker2_beloly_03_10.gif" alt="" width="103" height="164" /><a href="index.php?page=beloly-anna-viktorovna">Анна Белолы</a>, директор по персоналу, «UPM-kymmene-Russia» <br /><br /><em>Особенности рынка труда и найма персонала в регионе Великий Новгород</em><br /><br /> <br /><br /></p>
<p> </p>
<p> </p>
<p>Анна Пономарева, директор по персоналу, «СТЭК» <br /><em>Особенности найма и удержания персонала в региональной кадровой политике (Петрозаводск, Череповец).</em><br /><br /> Денис Головченко, директор по персоналу, «ПЕНОПЛЭКС» <br /><em>Особенности рынка труда и найма персонала в Республике Казахстан</em></p>