<?php /* Smarty version 2.6.25, created on 2013-03-07 15:55:16
         compiled from content:content_en */ ?>
<p>30 августа 2007г.</p>
<p><strong>Информация о заседании</strong><br /><br />Заседание было посвящено аутсорсингу в управлении предприятием и управлении персоналом<br /><br /><strong>Спикеры</strong><br />Ирина Петрищева, руководитель Санкт-Петербургского представительства, «Ventra Employment» <br /><em>Аутсорсинговые услуги на рынке - SWOT анализ.</em><br /><br />Адиля Абдуллина, помощник директора по персоналу, «Мултон» <br /><em>Лизинг. Кот в мешке или манна небесная?</em></p>