<?php /* Smarty version 2.6.25, created on 2012-06-16 22:39:30
         compiled from content:content_en */ ?>
<p>02 июля 2008</p>
<p><strong>Информация о заседании</strong></p>
<p>В своем выступлении Николай Кузнецов и Екатерина Кенина использовали интерактивные элементы и сделали акцент на явлении стресса и различиях реакции на него у различных типов людей.</p>
<ul>
<li>В рамках темы рассмотрены следующие вопросы:<br />Синдром выгорания у персонала. Борьба со стрессом.<br />Что такое профессиональное выгорание и как определить, что это именно оно.<br />Каковы причины профессионального выгорания.<br />Что делать, если профессиональное выгорание уже произошло и интерес к работе утрачен.<br />Как уменьшить или исключить факторы стресса и профессионального выгорания в организации.<br />Индивидуальная работа со стрессом и диагностика типов переживания стресса. Некоторые техники работы со стрессом.<br />Различия в переживании и реагировании на стресс у мужчин и женщин.<br /><br /><strong>Спикеры</strong></li>
</ul>
<p><img style="float: left;" src="uploads/images/Speakers_foto/speaker1_2th_jule.jpg" alt="" width="103" height="164" />Екатерина Кенина, доцент Учебного центра подготовки руководителей, кандидат психологических наук, тренер-консультант в области организационной психологии</p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/speaker2_2th_jule.jpg" alt="" width="103" height="164" />Николай Кузнецов, руководитель Центра поддержки и консультирования руководителей «Успех», тренер и консультант в области организационного развития и управления персоналом.</p>