<?php /* Smarty version 2.6.25, created on 2013-03-07 15:54:45
         compiled from content:content_en */ ?>
<p>03 июня 2009</p>
<p><strong>Информация о заседании</strong></p>
<p>Это заседание Петербургского профессионального кадрового клуба «Кочубей» было посвящено неоднозначному месту авторитаризма в российской модели управления. При всей эффективности авторитарного стиля управления, многие исследователи относятся к нему с опаской. Сергей Кириллович Мордовин поделился с участниками заседания своим очень интересным взглядом на авторитаризм в России.</p>
<p><strong>Спикер</strong><strong> </strong></p>
<p><img style="float: left;" src="http://www.imisp.ru/images/Mordovin-color.jpg" alt="" width="103" /><a href="index.php?page=sergej-kirillovich-mordovin">Сергей Мордовин</a>, ректор ИМИСП, доктор экономических наук, профессор, вице-президент Российской ассоциации бизнес-образования (РАБО).</p>
<p><em>Авторитаризм.Судьба или проклятие российского менеджмента?</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Mordovin_Avtoritarizm_03_06_2009.ppt"><em><em>Презентация выступления</em> </em></a></p>
<p> </p>