<?php /* Smarty version 2.6.25, created on 2013-03-07 15:54:38
         compiled from content:content_en */ ?>
<p>07 декабря 2009</p>
<p><strong>Информация о заседании</strong></p>
<p>Последнее в 2009 году заседание Петербургского профессионального кадрового клуба «Кочубей» было посвящено системе ключевых показателей эффективности (KPI).</p>
<p>KPI принято называть ограниченный набор основных параметров, которые используются руководством для отслеживания и диагностики результатов деятельности компании и последующего принятия на их основе управленческих решений. KPI должны отражать всю наиболее важную информацию для управления бизнесом. В большинстве случаев использования этой системы именно к KPI «привязывают» систему мотивации сотрудников, разрабатывая для каждой должности и отдела показатели их эффективности и устанавливая соотношения их значений и получаемого сотрудниками вознаграждения.</p>
<p>Об использовании системы KPI для оценки и повышения эффективности работы бизнеса участникам встречи рассказал исполнительный директор русско-немецкого предприятия «MC Bauchemie Russia» (марка «Плитонит») Алексей Ткаченко. Его коллега Александр Мондрус, генеральный директор компании «MC Bauchemie Russia», поделился опытом компании по использованию KPI при формировании системы вознаграждения сотрудников.</p>
<p>В рамках заседания между участниками был разыгран приз от отеля «Holiday Inn St. Petersburg - Moskovskye Vorota» - подарочный сертификат на отдых в отеле. Мы поздравляем Светлану Кувеневу, ведущего менеджера по обучению петербургского филиала корпорации «SELA», с выигрышем.</p>
<p>Познакомиться с презентациями, фото-галереей, аудио- и видео-записями выступлений Вы можете, запросив их у администратора Петербургского профессионального кадрового клуба «Кочубей».</p>
<p> </p>
<p><strong>Партнеры</strong></p>
<p><a href="index.php?page=HolidayInn"> <img style="float: left;" src="uploads/images/Logotypes/HolidayInn_logo.jpg" alt="" width="69" height="50" /></a></p>
<p> </p>
<p> </p>
<p><strong>Спикеры </strong></p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Speaker2_mondrus_07_12.gif" alt="" width="103" height="164" /> <a href="index.php?page=aleksandr-aleksandrovich-mondrus"> Александр Мондрус</a>, генеральный директор компании "MC Bauchemie Russia"</p>
<p><em>Практические примеры использования KPI припланировании деятельности предприятия. Использование KPI при формировании системы вознаграждения</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Mondrus_Alexander_07_12_2009.ppt"><em><em>Презентация выступления</em> </em></a></p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p><em> </em></p>
<p><em> </em></p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Speaker1_tkachenko_07_12.jpg" alt="" /> Алексей Ткаченко, исполнительный директор компании "MC Bauchemie Russia"</p>
<p><em>Ключевые показатели (KPI) – система управления эффективностью бизнеса</em></p>
<p> </p>
<p><a href="uploads/presentations/2009/Tkachenko_Alexey_07_12_2009.ppt"><em>Презентация выступления</em> </a></p>