<?php /* Smarty version 2.6.25, created on 2012-06-19 02:48:54
         compiled from content:content_en */ ?>
<p>07 апреля 2010</p>
<p><strong>Информация о заседании</strong></p>
<p>Стремясь к эффективному управлению, компания наиболее заинтересована в максимальной вовлеченности сотрудников в бизнес-процессы компании. Формирование условий для эффективной работы сотрудника и стимулирование его к развитию навыков и компетенций, которые способствуют реализации стратегии компании – это основные цели кадровой политики. Полноценное включение работника в жизнь компании происходит в большей степени на уровне эмоциональных механизмов и имеет весомое значение в создании мотивирующей среды. Вопрос о том, каковы могут быть эти механизмы, становится ключевым в поиске оснований для построения компании как системы взаимноинтегрированных элементов технологии и человеческих ресурсов. Особенное значение это приобретает в периоды крупных изменений в компании, спровоцированных внутренними или внешними причинами.</p>
<p><strong>Спикеры </strong></p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/07_04_Speaker_Chernov.jpg" alt="" width="103" /><a href="index.php?page=aleksandr-aleksandrovich-chernov">Александр Чернов</a>, старший преподаватель кафедры общего менеджмента и управления человеческими ресурсами Санкт-Петербургского международного института менеджмента (IMISP).</p>
<p><em>Работники и организация: механизмы интеграции в сложные времена.</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2010/07_04_2010_Chernov_Alexandr.pptx">Презентация выступления</a> »</p>
<p>Аудио-запись выступления доступна только членам клуба, оплатившим членские взносы.</p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/07_04_Speaker_Dubinnikov.jpg" alt="" width="103" /><a href="index.php?page=igor-vyacheslavovich-dubinnikov">Игорь Дубинников</a>, член правления, административный директор компании «Территориальная генерирующая компания -1» (ТГК-1).</p>
<p><a title="Презентация выступления" href="uploads/presentations/2010/07_04_2010_Dubinnikov_Igor.ppt">Презентация выступления</a> »</p>
<p><em>Интеграция компании и профессионалов: суть кадровой политики.</em></p>
<p>Аудио-запись выступления доступна только членам клуба, оплатившим членские взносы.</p>
<p> </p>
<p> </p>
<p><strong>Партнеры заседания</strong></p>
<p><a href="index.php?page=ObzorZarplat-Ru"><img src="uploads/images/Logotypes/logo_ru.jpg" alt="" width="211" height="40" /></a> <a href="index.php?page=testo-mesto"><img src="uploads/images/Logotypes/TestoMesto2.jpg" alt="" width="73" height="40" /></a> <a href="index.php?page=imisp"><img src="uploads/images/Logotypes/imisp.gif" alt="" width="84" height="40" /></a></p>
<p><strong>Место проведения заседания</strong></p>
<p>Санкт-Петербургский международный институт менеджмента (IMISP) – 9-линия В.О., д.50.</p>
<br /><!-- Add code here that should appear in the content block of all new pages -->