<?php /* Smarty version 2.6.25, created on 2012-06-10 22:11:40
         compiled from content:content_en */ ?>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/ANT_for_site_big.jpg" alt="" width="505" height="100" /></p>
<p>Консалтинговая компания <strong>ANT-Management</strong> была основана в 1996 году как независимая организация, оказывающая полный комплекс услуг в сфере управления персоналом,  (Executive search), проведения добросовестных маркетинговых исследований, разработке бизнес-проектов и подготовке бизнес-планов.</p>
<p>По данным «Эксперт Северо-Запад» компания ANT-Management входит в число пяти наиболее динамично развивающихся консалтинговых компаний Северо-Запада. Компания АНТ-Менеджмент признана лучшей компанией Санкт-Петербурга по поиску высших менеджеров 2006, 2007, 2008 г.г. Компания является лауреатом конкурса качества Правительства Санкт-Петербурга «Сделано в Петербурге».</p>
<p>ANT-Management предоставляет консалтинговые услуги, которые способны оказать клиентам реальную помощь на каждом из этапов развития компании. Компания ANT-Management ориентирована на достижение самого высокого качества на всех этапах работы.</p>
<p>В компании работают специалисты в области управления персонала, постановки управленческого учета, маркетинга и маркетинговых исследований с многолетним опытом работы в международных и российских исследовательских организациях. В настоящее время постоянный штат компании насчитывает 10 человек.</p>
<p>В настоящее время клиентами ANT-Management являются такие компании и организации как ОАО «ТГК-1», ЗАО «ГАЗПРОМИНВЕСТЗАПАД», ООО «СпецМонтаж-24», ООО «Сигнал-Северо-Запад», НПО «КАТОД», ЗАО «ГАЗПРОМНЕФТЬ СЕВЕРО-ЗАПАД», ЗАО «Евросиб», сеть магазинов «НЕТТО», сеть магазинов «Метрика»,сеть магазинов «ДИКСИ», сеть гипермаркетов О Кей, ЗАО «ДОРИНДА», производственная компания «Троя-Ультра», ООО «Металлопродукция», ООО «ДИНЕКС», ЗАО «UPM-Kymmene», издательский дом «ПИТЕР», ОАО «ДЕКА», производственное объединение «ЛЕНСТРОЙМАТЕРИАЛЫ», торгово-финансовая группа ПРАЙД, логистическая компания «СЗЛК», медицинская корпорация МЕДИ, компания URSA,  ЗАО «ЛЕНТРАНСГАЗ», ЗАО «ПЕТЕРСТАР», Северо-Западный филиал компании ЛУКОЙЛ, компания АстроСофт, компания ИНТЕК, «ОМС», отель «АСТОРИЯ», ОАО «Перспектива».</p>
<p> </p>
<p>Компания ANT-Management имеет значительный опыт консалтинговых и исследовательских работ в различных отраслях, в том числе:</p>
<ul>
<li>Общественное питание</li>
<li>Розничная торговля</li>
<li>Туристические услуги</li>
<li>Медицинские услуги</li>
<li>Газопроводные системы</li>
<li>Инвестиционно-строительные услуги</li>
</ul>
<p> </p>
<p><em>Контактная информация</em></p>
<p>Санкт-Петербург, Малый проспект В.О., дом 54-а, бизнес-центр "Гранат", офис 313<br /><a href="http://www.ant-management.spb.ru">www.ant-management.spb.ru</a><br />тел./факс (812) 740-18-11<br />e-mail: ant@ant-management.spb.ru</p>