<?php /* Smarty version 2.6.25, created on 2013-03-07 13:06:22
         compiled from content:content_en */ ?>
<h3 style="text-align: center;"><em><img style="float: left;" src="uploads/images/Speakers_foto/Conf_2010_Artem_Savko.jpg" alt="" width="103" height="163" />Директор по информации и общественным связям компании «Группа «Илим».</em></h3>
<p>Родился в 1980 году.<br />Окончил Санкт-Петербургский университет экономики и финансов в 2003 году.<br />С 2001 по 2003 годы работал координатором по маркетингу, затем специалистом по развитию бизнеса в компании «Kelly Services CIS».<br />В 2003 года начал работу в корпорации «Илим Палп» на позиции специалиста по внешним СМИ.<br />С 2005 по 2007 годы — занимал позиции начальника пресс-службы, и.о. директора по информации и общественным связям.<br />С  2009 года — директор по информации и общественным связям «Группы Илим».</p>
<p><em>О компании:</em></p>
<p><strong>Группа «Илим»</strong> — лидер российской целлюлозно-бумажной промышленности по объемам выпуска продукции, финансовой устойчивости, уровню корпоративного управления и технологиям.</p>
<p>Стратегическим партнером Группы «Илим» и владельцем 50% ее акций является крупнейшая в мире целлюлозно-бумажная компания International Paper. Центральный офис группы расположен в Санкт-Петербурге.</p>
<p>Предприятия, расположенные в Ленинградской, Архангельской и Иркутской областях, являются ключевыми в российском лесопромышленном комплексе: на них выпускается свыше 65% всей российской товарной целлюлозы и более 25% картона. Общий годовой объем производства целлюлозно-бумажной продукции в компании превышает 2,3 миллиона тонн.</p>
<p>На предприятиях Группы «Илим» работает более 20 тысяч человек.</p>
<p>Стратегией Группы «Илим» является переход от выпуска полуфабрикатов к производству продукции глубокой переработки с высокой добавленной стоимостью — бумаги и упаковки.</p>
<p>Приоритетами Группы «Илим» являются потребности клиентов, технологии, обеспечивающие производственное преимущество, экология, развитие талантов сотрудников, промышленная безопасность и безопасность труда, а также социально-ответственное ведение бизнеса.</p>
<p>Подробнее о компании - <a href="http://www.ilimgroup.ru/">www.ilimgroup.ru</a></p>
<br /><!-- Add code here that should appear in the content block of all new pages -->