<?php /* Smarty version 2.6.25, created on 2012-06-10 22:40:14
         compiled from content:content_en */ ?>
<img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Other_images/2010.jpg" alt="" width="607" height="320" /><br />
<p style="text-align: right;"><em>По просьбе участников Клуба в открытом доступе публикуются только должности и компании участников заседаний Клуба. Полные списки участников с именами и фамилиями доступны только для членов Клуба.</em></p>
<p>В январе-октябре 2010 года наши заседания посетили:</p>
<ul>
<li>HR-партнер компании «МАКСИМУМ-Лахта Хонда».</li>
<li>IT – директор компании «Компьютер-центр «Кей».</li>
<li>PR-менеджер компании «MC-Bauchemie Russia».</li>
<li>PR-специалист сети гипермаркетов «PRISMA».</li>
<li>адвокат компании «UNICOMLEGAL Russia».</li>
<li>административный директор компании «ТГК-1».</li>
<li>ведущий инженер блока коммуникаций и перспективного развития петербургского объединенного филиала компании «Северо-Западный Телеком»;</li>
<li>ведущий менеджер по обучению петербургского филиала корпорации «SELA».</li>
<li>генеральный директор «ОМС-СПБ»</li>
<li>генеральный директор агентства «Диалог».</li>
<li>генеральный директор группы компаний «БТК-групп».</li>
<li>генеральный директор группы компаний «Росел».</li>
<li>генеральный директор компании «CentroMAC».</li>
<li>генеральный директор компании «Human Capital Solutions».</li>
<li>генеральный директор компании «Ittilan»</li>
<li>генеральный директор компании «Авант».</li>
<li>генеральный директор компании «Агентство исследования и предотвращения потерь».</li>
<li>генеральный директор компании «Алианта СПб».</li>
<li>генеральный директор компании «АНТ-Менеджмент», Президент Петербургского профессионального кадрового клуба «Кочубей».</li>
<li>генеральный директор компании «БизнесЛинк Реклама»</li>
<li>генеральный директор компании «Динекс Русь».</li>
<li>генеральный директор компании «Динекс Русь».Романова Анастасия, генеральный директор компании «Zinovieff services»</li>
<li>генеральный директор компании «Келла Дизайн».</li>
<li>генеральный директор компании «МИКСМАСТЕР».</li>
<li>главный редактор газеты «КоммерсантЪ».</li>
<li>главный редактор газеты компании «Дорожно-строительная компания «АВТОБАН»</li>
<li>директор инновационных проектов компании «Инновации Ленинградских Институтов и Предприятий» (ИЛИП).</li>
<li>директор научно-производственного объединения «Катод»;</li>
<li>директор петербургского представительства компании «Ventra Employment».</li>
<li>директор петербургского филиала компании «Carlson Wagonlit Travel» (CWT).</li>
<li>директор по административным вопросам компании «Геострой»</li>
<li>директор по информации и общественным связям группы компаний «ИЛИМ»</li>
<li>директор по коммуникациям компании «Тиккурила».</li>
<li>директор по маркетингу компании «MC-Bauchemie Russia»</li>
<li>директор по маркетингу компании «Петростройсистема» (ПСС).</li>
<li>директор по маркетингу Санкт-Петербургского международного института менеджмента (ИМИСП).</li>
<li>директор по международным коммуникациям Пивоваренной компании «Балтика», директор по коммуникациям в регионе Восточная Европа компании «Carlsberg Group».</li>
<li>директор по найму группы компаний «Васаби»;</li>
<li>директор по персоналу группы компаний «Асфальтобетонный завод-1»</li>
<li>директор по персоналу группы компаний «БТК-Групп»;</li>
<li>директор по персоналу группы компаний «Евросиб»</li>
<li>директор по персоналу группы компаний «Пролайт»;</li>
<li>директор по персоналу компании «Intermedia».</li>
<li>директор по персоналу компании «Natur Produkt International»</li>
<li>директор по персоналу компании «Nokian Tyres»</li>
<li>директор по персоналу компании «Sidak».</li>
<li>директор по персоналу компании «UPM-Kymmene», Россия.</li>
<li>директор по персоналу компании «АПГ Восточная Европа».</li>
<li>директор по персоналу компании «Вероника-ЛТД».</li>
<li>директор по персоналу компании «Ленстройматериалы»</li>
<li>директор по персоналу компании «Метроком».</li>
<li>директор по персоналу компании «ОМС СПб»</li>
<li>директор по персоналу компании «ПитерАвто».</li>
<li>директор по персоналу компании «ТЕЛЕ2 Санкт-Петербург».</li>
<li>директор по персоналу компании «ТТК-Северо-Запад».</li>
<li>директор по персоналу компании «Цветочный город».</li>
<li>директор по персоналу курорта «Игора»;</li>
<li>директор по персоналу управляющей компании «ПЕНОПЛЭКС».</li>
<li>директор по продажам компании «Келла Дизайн»</li>
<li>директор по продажам по РФ и СНГ компании «Металлопродукция».</li>
<li>директор по развитию бизнеса в Северо-Западном регионе компании «3M».</li>
<li>директор по развитию компании «АНТ-Менеджмент».</li>
<li>директор по развитию компании «БизнесЛинк Реклама»</li>
<li>директор по развитию компании «Комплексные технологии».</li>
<li>директор по развитию компании «Куб Три».</li>
<li>директор производства компании «ЛИР»;</li>
<li>директор службы персонала компании «MC-Bauchemie Russia»</li>
<li>директор учебного центра компании «Lynx».</li>
<li>заместитель директора компании  «МИКСМАСТЕР».</li>
<li>заместитель директора по административному управлению компании компании «ОГК-6 Киришская ГРЭС».</li>
<li>заместитель директора по персоналу компании «Евросиб».</li>
<li>исполнительный директор компании «Martela».</li>
<li>исполнительный директор компании «Гуллстен-Инкинен. Архитектура и дизайн»</li>
<li>коммерческий директор компании «Теплоком».</li>
<li>коммерческий директор сбытовой компании «Асфальто-бетонный завод-1»</li>
<li>консультант по информационным услугам по вознаграждению компании «Hay Group» в России и странах СНГ.</li>
<li>консультант по информационным услугам по вознаграждению компании «Hay Group» в России и странах СНГ.</li>
<li>консультант по недвижимости компании «Maris Properties»</li>
<li>контент-менеджер компании «Эксперт Система».</li>
<li>координатор отдела корпоративных коммуникаций компании «Бритиш Американ Тобакко».</li>
<li>координатор работы отдела HR компании «Эксперт Система».</li>
<li>креативный директор компании «БизнесЛинк Реклама»</li>
<li>маркетолог-аналитик компании «ANT-Management».</li>
<li>менеджер компании «Delta Terminal».</li>
<li>менеджер компании «Авант»</li>
<li>менеджер отдела оптовых продаж компании «МИКСМАСТЕР».</li>
<li>менеджер отдела оптовых продаж компании «МИКСМАСТЕР».</li>
<li>менеджер отдела продаж компании «Kuehne Nagel».</li>
<li>менеджер отдела развития компании «SMART».</li>
<li>менеджер по внутренним коммуникациям компания «АТРИA РОССИЯ»</li>
<li>менеджер по ключевым клиентам компании «ИТТИЛАН»</li>
<li>менеджер по корпоративным коммуникациям компании «UPM-Kymmene», Россия.</li>
<li>менеджер по маркетинговым коммуникациям компании «Геострой»</li>
<li>менеджер по маркетингу компании «Тесто-Место».</li>
<li>менеджер по обучению и развитию персонала Северо-Западного филиала компании «Ростелеком».</li>
<li>менеджер по обучению петербургского филиала корпорации «SELA».</li>
<li>менеджер по персоналу  компании «MC-Bauchemie Russia»</li>
<li>менеджер по персоналу группы компаний «Росел».</li>
<li>менеджер по персоналу группы компаний «Технорос»;</li>
<li>менеджер по персоналу компании «БизнесЛинк Реклама»</li>
<li>менеджер по персоналу компании «Вероника-ЛТД».Кузнецов</li>
<li>менеджер по персоналу компании «Дека»</li>
<li>менеджер по персоналу компании «Компьютер-центр «КЕЙ»</li>
<li>менеджер по персоналу компании «МАКСИМУМ-Лахта Хонда».</li>
<li>менеджер по персоналу компании «Метроком».</li>
<li>менеджер по персоналу компании «О-суши»</li>
<li>менеджер по персоналу компании «Энфорта» (г.Новосибирск).</li>
<li>Менеджер по персоналу компании «Энфорта».</li>
<li>менеджер по персоналу петербургского филиала компании «Benetton».</li>
<li>менеджер по продажам компании «Baker».</li>
<li>менеджер по продажам компании «Iron Mountain».</li>
<li>менеджер по проектам компании «Дека»</li>
<li>менеджер по работе с клиентами компании «Ventra Employment».</li>
<li>менеджер по работе с корпоративными клиентами компании «Carlson Wagonlit Travel» (CWT).</li>
<li>менеджер по развитию персонала компании «Миксмастер».</li>
<li>менеджер по развитию центра технического обучения компании «Digital Design».</li>
<li>менеджер проекта «Игора-тренинг».</li>
<li>менеджер проекта петербургского представительства компании «Bene».</li>
<li>менеджер проектов компании «Bene».</li>
<li>начальник департамента по связям с общественностью компании «ТГК-1».</li>
<li>начальник операционного отдела компании «КВТ Рус» (российское представительство международной компании «Carlson Wagonlit Travel»)</li>
<li>начальник отдела городских продаж компании «Си-Проджект».</li>
<li>начальник отдела льгот и компенсаций компании «Императорский фарфоровый завод».</li>
<li>начальник отдела найма и внутренних коммуникаций компании «МТС».</li>
<li>начальник отдела персонала банка «Санкт-Петербург».</li>
<li>начальник отдела по работе с персоналом компании «Газпромнефть Марин Бункер».</li>
<li>начальник отдела рекламы и PR группы компаний «БТК-групп».</li>
<li>начальник планово-экономического отдела группы компаний «Асфальто-бетонный завод-1»</li>
<li>основатель и ведущий преподаватель Центра современного этикета «Европейский формат», официальный представитель в России Ассоциации членов семей Романовых.</li>
<li>партнер компании «ANT-Management».</li>
<li>помощник руководителя аппарата при руководстве компании «Газпром Инвест Запад».</li>
<li>преподаватель кафедры эргономики и инженерной психологи факультета психологии Санкт-Петербургского государственного университета;</li>
<li>региональный директор по Северо-Западу компании «Kelly Services;</li>
<li>региональный представитель компании «Monster».</li>
<li>редактор тематических страниц газеты «Деловой Петербург».</li>
<li>руководитель PR-департамента компании «REAL,- Гипермаркет» (METRO Group).</li>
<li>руководитель административной службы компании «Valio», Санкт-Петербург.</li>
<li>руководитель департамента корпоративного развития Открытой Школы Бизнеса.</li>
<li>руководитель департамента по подбору персонала компании «ANT-Management»</li>
<li>руководитель департамента по работе с персоналом компании «Страховая группа «АСК».</li>
<li>руководитель Интернет-магазина компании «МИКСМАСТЕР».</li>
<li>руководитель отдела «Бутик» компании «МИКСМАСТЕР»;</li>
<li>руководитель отдела персонала компании «Деловые линии»;</li>
<li>руководитель отдела персонала компании «МП УИМП-ИНЖИНИРИНГ»;</li>
<li>руководитель отдела персонала сети гипермаркетов «PRISMA».</li>
<li>руководитель отдела по подбору и развитию компании «MC Bauchemie Russia».</li>
<li>руководитель отдела подбора и найма компании «ОМС СПб»</li>
<li>руководитель отдела продаж петербургского филиала компании «TNT Expess Worldwide»</li>
<li>руководитель отдела рекламы издательского дома «SPN Publishing».</li>
<li>руководитель отдела сувенирной продукции рекламной группы «Illan».</li>
<li>руководитель петербургского филиала компании «Maris Properties»</li>
<li>руководитель по обучению в компании «Sun Microsystems» по России и СНГ.</li>
<li>руководитель пресс-службы аэропорта «Пулково»</li>
<li>руководитель проекта «Obzorzarplat.Ru»</li>
<li>руководитель проекта «Игора-тренинг».</li>
<li>руководитель проектов компании «TФС Триал Форм Суппорт”</li>
<li>руководитель Северо-Западного представительства компании «Bayer»;</li>
<li>руководитель специальных проектов компании «Негосударственный пенсионный фонд «Газфонд».</li>
<li>руководитель учебного центра «Пивоваренной компании «Балтика».</li>
<li>специалист отдела по связям с общественностью компании «Эксперт Система».</li>
<li>специалист по корпоративным коммуникациям компании «Газпромнефть НТЦ».</li>
<li>специалист по работе с персоналом компании «Эксперт Система».</li>
<li>специалист по развитию персонала компании «UPM-Kymmene», Россия.</li>
<li>специалист по управлению персоналом компании «Trade Help».</li>
<li>специалист проекта «ObzorZarplat.Ru».</li>
<li>специалист службы персонала производственного объединения «Ленстройматериалы».</li>
<li>специалист управления по работе с персоналом компании «СИБУР-Минудобрения» (г.Москва).</li>
<li>старший менеджер по работе с корпоративными клиентами по Северо-Западу компании «Deutsche Bank».</li>
<li>старший преподаватель кафедры общего менеджмента и управления человеческими ресурсами Санкт-Петербургского международного института менеджмента (IMISP).</li>
<li>управляющий директор компании «ПитерАвто».</li>
<li>управляющий директор Представительства в Санкт-Петербурге компании «Гарс Телеком».</li>
<li>управляющий партнер компании «UNICOMLEGAL Russia».</li>
<li>финансовый директор компании «Металлопродукция».</li>
</ul>