<?php /* Smarty version 2.6.25, created on 2012-06-19 02:56:21
         compiled from content:content_en */ ?>
<?php require_once(SMARTY_CORE_DIR . 'core.load_plugins.php');
smarty_core_load_plugins(array('plugins' => array(array('function', 'cms_selflink', 'content:content_en', 13, false),)), $this); ?>
<?php $this->_cache_serials['/home/zarplata/clubkochubey.ru/docs/tmp/templates_c/217^%%70^707^707A8977%%content%3Acontent_en.inc'] = 'cab107efbd581a199ff8d039b6396e35'; ?><p><strong>Партнеры заседания</strong></p>
<p><a href="http://hi-spb.com/"><img style="float: left;" src="uploads/images/Logotypes/HolidayInn_big.jpg" alt="" width="100" height="73" /></a></p>
<p><a href="http://hi-spb.com/">Holiday Inn Moskovskie Vorota</a></p>
<p> </p>
<p> </p>
<p><a href="http://obzorzarplat.ru/"><img src="uploads/images/Logotypes/logo_ru.jpg" alt="" width="237" height="45" /></a> <a href="http://obzorzarplat.ru/">Портал "Obzorzarplat.ru"</a></p>
<p> </p>
<p>1 декабря 2010 года в конференц-зале отеля Holiday Inn Moskovskie Vorota состоялось очередное заседание Петербургского профессионального кадрового клуба   «Кочубей».</p>
Тема встречи:<br /><strong>Основные принципы и методы   разработки ключевых показателей эффективности (KPI).</strong>
<p>На заседании выступили:</p>
<img style="float: left;" src="uploads/images/Speakers_foto/speaker2_25_02_2009.jpg" alt="" height="120" />
<p> </p>
<li><a href="<?php if ($this->caching && !$this->_cache_including): echo '{nocache:cab107efbd581a199ff8d039b6396e35#0}'; endif;$_cache_attrs =& $this->_smarty_cache_attrs('cab107efbd581a199ff8d039b6396e35','0');echo smarty_cms_function_cms_selflink(array('href' => 'aristov-sergej-viktorovich'), $this);if ($this->caching && !$this->_cache_including): echo '{/nocache:cab107efbd581a199ff8d039b6396e35#0}'; endif;?>
"><strong>Сергей Аристов</strong></a>, директор по персоналу группы компаний «Евросиб».<br />Тема   выступления:«<em>Разработка и внедрение системы управления результативностью.<br /></em><a href="uploads/presentations/2010/01_12_2010_Aristov_SV_Evrosib.pdf">Скачать презентацию&gt;&gt;</a> </li>
<p> </p>
<p> </p>
<li style="padding-left: 90px;"><strong><a href="<?php if ($this->caching && !$this->_cache_including): echo '{nocache:cab107efbd581a199ff8d039b6396e35#1}'; endif;$_cache_attrs =& $this->_smarty_cache_attrs('cab107efbd581a199ff8d039b6396e35','1');echo smarty_cms_function_cms_selflink(array('href' => 'dementev-andrej-vladimirovich'), $this);if ($this->caching && !$this->_cache_including): echo '{/nocache:cab107efbd581a199ff8d039b6396e35#1}'; endif;?>
">Андрей Дементьев</a></strong>, генеральный директор компании «RECOM».<br />Тема выступления: «<em>Показатели деятельности вспомогательного персонала</em>».<br /><a href="uploads/presentations/2010/01_12_2010_Dementiev_AV_RECOM.ppt">Скачать презентацию&gt;&gt;</a><br />Члены Клуба могут запроситьаудиозапись выступления у администрации Клуба.</li>
<p> </p>
<img style="float: left;" src="uploads/images/Speakers_foto/Vikulova_hr.gif" alt="" width="80" height="80" />
<li><strong>Анжелика Викулова</strong>, директор по персоналу компании "Вимм-Билль-Данн" по Северо-Западу.<br />Тема выступления:<em>«Система управлению деятельностью».<br /></em><a href="uploads/presentations/2010/01_12_2010_Vikulova_AA_VBD.PPT">Скачать презентацию&gt;&gt;</a></li>
<p> </p>
<p> </p>
<p>Вел заседание <strong>Валерий Куприн</strong>, президент Петербургского профессионального кадрового клуба «Кочубей».</p>
<p>Участники встречи обсудили место KPI в общей системе управления, систему управления результативностью, методику разработки и практические примеры показателей эффективности<br />Познакомиться с презентациями, фотогалереей, аудиозаписями   выступлений Вы можете, запросив их у администратора Петербургского профессионального кадрового клуба «Кочубей».</p>
<p><strong><em>Андрей Дементьев</em></strong> рассказал о важности управленческого учета и попроцессного калькулирования затрат на деятельность вспомогательных служб, которой, как правило, довольно сложно дать количественную оценку. <strong><em>Сергей Аристов</em></strong> максимально подробно изложил организационные моменты и сущность процесса внедрения системы управления результативностью компании.<strong><em> Анжелика Викулова</em></strong> представила наглядную, структурированную модель построения KPI’s на примере компании «Вимм-Билль-Данн».</p>
<p><a href="uploads/reports/Club Kochubey_report_01_12_2010.pdf">Скачать отчет о встрече &gt;&gt; </a></p>
<p><strong>В заседании приняли участие:</strong><strong> </strong></p>
<ul>
<li>Адрианова Людмила, ведущий менеджер по персоналу компании «ПИТЕРАВТО»;</li>
<li>Аристов Сергей, директор по персоналу группы компаний «Евросиб»;</li>
<li>Архипова Лидия, специалист по развитию персонала компании «UPM-kymmene», Россия;</li>
<li>Буровцева Надежда, руководитель кадровой службы компании «Евросиб СПб - транспортные системы»;</li>
<li>Белолы Анна, директор по персоналу компании «UPM-kymmene», Россия;</li>
<li>Больнякова Елена, менеджер по персоналу компании «ПИТЕРАВТО»;</li>
<li>Букин Олег, финансовый директор компании «Металлопродукция»;</li>
<li>Викулова Анжелика, директор по персоналу компании «Вимм-Билль-Данн» по Северо-Западному региону;</li>
<li>Викулов Юрий, заместитель директора администрации компании «Сити-Сервис»;</li>
<li>Габов Вадим;</li>
<li>Дементьев Андрей, генеральный директор компании «RECOM»;</li>
<li>Доюнова Фарида, бизнес-тренер компании «ЧДК»;</li>
<li>Дуксин Николай, директор по маркетингу и PR компании «Romeo Family»;</li>
<li>Ельцин Михаил, операционный директор компании «Romeo Family»;</li>
<li>Ёрхова Инна, заместитель генерального директора компании «Торговый дом «Восток-Сервис»;</li>
<li>Карпинская Маргарита, директор по персоналу компании «Romeo Family»;</li>
<li>Киселева Ольга;</li>
<li>Ком Алексей, руководитель отдела «Бутик» компании «МИКСМАСТЕР»;</li>
<li>Коршунова Ольга, директор по управлению человеческими ресурсами компании «Мастер Профиль»;</li>
<li>Кувшинов Анатолий, менеджер по персоналу компании «Евросиб»;</li>
<li>Лакрисенко Ольга, директор по персоналу компании «ПО «Возрождение»«;</li>
<li>Лычагина Анна, руководитель по обучению компании «ORACLE»;</li>
<li>Макарова Алена, директор по персоналу группы компаний «Водопад»;</li>
<li>Мельникова Алена, директор по персоналу компании «АПГ Восточная Европа»;</li>
<li>Немцева Ольга, директор по персоналу компании «БТК-Групп»;</li>
<li>Петров Дмитрий, руководитель отдела продаж компании «МИКСМАСТЕР»;</li>
<li>Солодухина Лариса;</li>
<li>Тимченко Оксана, директор по персоналу компании «Металлопродукция»;</li>
<li>Третьякова Анастасия, менеджер по персоналу компании «ЧДК»;</li>
<li>Тычкин Игорь, исполнительный директор компании «МИКСМАСТЕР»;</li>
<li>Федорова Ирина, менеджер по персоналу компании «Евросиб-Логистика»;</li>
<li>Черняк Евгений, генеральный директор компании «Катод»;</li>
<li>Чесноков Павел, генеральный директор компании «МИКСМАСТЕР»;</li>
<li>Чумарин Игорь, генеральный директор «Агентство исследования и предотвращения потерь»;</li>
<li>Шматков Владимир, директор по персоналу ГК «Альянс».</li>
</ul>
<ol> </ol>
<p> </p>
<p><strong>Отзывы  участников.</strong></p>
<p style="text-align: left;">Данная тема для нашей Компании и для меня в частности была очень полезной и актуальной по причине: <br />1. Грамотно подобранные спикеры, т.е. спикеры - практики, говорили и приводили примеры конкретно о проделанной своей работе (компании). <br />2. Ознакомили и продемонстрировали систему разработки и внедрения  управления результативностью (оценкой). <br />3. Доброжелательная атмосфера и созданные для продуктивной работы условия.</p>
<p style="text-align: right;"><em>Ольга </em><br /><em>Руководитель службы по работе с персоналом</em></p>
<p>На встрече люди показали живую связь между своей жизнью и сухими показателями KPI. Рассказали драматические и эмоциональные истории очень непростого успеха (Андрей Дементьев), преодоления сопротивления (Сергей Аристов) и "обычной" работы обычного HR-менеджера в условиях внедренной системы KPI (Анжелика Викулова). Очень рад, что не пропустил этой встречи!</p>
<p style="text-align: right;"><em>Вадим Габов </em></p>
<p> </p>
<p style="text-align: left;">Благодарю за интересную и актуальную тематику заседания. Было действительно интересно коснуться не только теоретических основ разработки и внедрения KPI, но и рассмотреть практические способы применения показателей эффективности.<br />Отдельная благодарность спикерам за информативные выступления!<br />На мой взгляд, встреча прошла успешно - участники почерпнули много актуальной на сегодняшний день информации, рассмотрели варианты применения KPI на примере конкретных компаний, получили возможность задать интересующие вопросы, обсудить тезисы с коллегами. <br />Надеюсь, что последующие встречи будут не менее актуальными и интересными.</p>
<p style="text-align: right;"><em>Людмила </em><br /><em>Ведущий менеджер по персоналу</em><br /><br /></p>
<p>Петербургский профессиональный кадровый клуб «Кочубей» выражает благодарность спикерам за интересные выступления. Большое спасибо, что поделились с нами Вашим опытом.</p>
<p>За предоставление помещения и техники для проведения встречи Клуба мы благодарим отель «Holiday Inn Moskovskie Vorota» и лично Нину Алексееву, менеджера по продажам отеля, за помощь в организации заседания.</p>
<p>Мы были рады видеть всех участников и надеемся на скорую встречу на следующих заседаниях.</p>