<?php /* Smarty version 2.6.25, created on 2013-03-07 16:12:51
         compiled from content:content_en */ ?>
<img style="float: right;" src="uploads/images/Speakers_foto/10_03_11_Speaker_Anohina.jpg" alt="" width="103" height="138" />
<h5>Директор по продажам компании «HeadHunter::Санкт-Петербург»</h5>
<p>Работает в сфере рекрутинга с 1999 года.<br /> С 2000 года возглавляла собственное рекрутинговое агентство.<br /> С 2005 года работала в должности HR-директора крупной дистрибьюторской компании.<br /> В компании HeadHunter с 2006 года. В настоящее время является Директором по продажам HeadHunter Санкт-Петербург.</p>
<p><strong> О компании.</strong></p>
<p><strong> </strong></p>
<p><strong> Группа компаний HeadHunter (hh.ru)</strong> работает на рынке интернет-рекрутмента с 2000 года.</p>
<p>На данный момент сайт hh.ru является одним из лучших онлайновых ресурсов для поиска работы и найма персонала. Бизнес-модель HeadHunter построена на продаже информации из базы данных резюме. Стратегия компании — инвестиции в новые технологии и постоянное совершенствование нашего сервиса.</p>
<p>Больше информации о компании Выможете получить на сайте <a href="hh.ru">hh.ru</a></p>