<?php /* Smarty version 2.6.25, created on 2012-06-10 22:50:25
         compiled from content:content_en */ ?>
<h5><img style="float: right;" src="uploads/images/Speakers_foto/18_03_11_HeadHunter_mini.jpg" alt="" width="80" height="129" />Ведущий менеджер по работе с клиентами HeadHunter Санкт-Петербург</h5>
<p>Окончила Санкт-Петербургский Институт иностранных языков.</p>
<p>Стажировалась в Школе Менеджмента, Университет Suffolk, США</p>
<p>До прихода в HeadHunter работала в международном рекрутинговом агентстве на позиции Консультанта.</p>
<p>С мая 2008 года – Ведущий менеджер по работе с клиентами HeadHunter Санкт-Петербург.</p>
<p> </p>
<p><strong> О компании.</strong></p>
<p><strong> </strong></p>
<p><strong> Группа компаний HeadHunter (hh.ru)</strong> работает на рынке интернет-рекрутмента с 2000 года.</p>
<p>На данный момент сайт hh.ru является одним из лучших онлайновых ресурсов для поиска работы и найма персонала. Бизнес-модель HeadHunter построена на продаже информации из базы данных резюме. Стратегия компании — инвестиции в новые технологии и постоянное совершенствование нашего сервиса.</p>
<p>Больше информации о компании Выможете получить на сайте <a href="hh.ru">hh.ru</a></p>