<?php /* Smarty version 2.6.25, created on 2013-03-07 16:02:20
         compiled from content:content_en */ ?>
<img style="float: right;" src="http://imisp.ru/images/jdanov-k.jpg" alt="" width="124" height="157" />
<p><strong>В настоящее время:</strong></p>
<p>Консалтинг (управление персоналом/системы оплаты труда/оргпроектирование)</p>
<p>Преподаватель ИМИСП (Санкт-Петербургского международного института менеджмента)</p>
<p><strong>Образование:</strong></p>
<p>РАО «Норильский Никель», ОАО «Северо-Западный Телеком», ФГУП «Почта России», уроки менеджмента, полученные у моих руководителей, не менее ценные, чем образование с дипломом</p>
<p>Курс IBM «Управление проектами в условиях российского рынка», Управление проектами</p>
<p>Государственный университет телекоммуникаций им. проф. Бонч-Бруевича (диплом с отличием), Управление персоналом</p>
<p>Санкт-Петербургский торгово-экономический институт, Бухгалтерский учёт и аудит</p>
<p><strong>Управление персоналом в компаниях:</strong></p>
<p>РАО «Норильский Никель»</p>
<p>ОАО «Северо-Западный Телеком»</p>
<p>ФГУП «Почта России»</p>
<p>НПФ «Большой»</p>
<p>ОАО «Юнимилк»</p>
<p><strong>Наиболее значимые проекты (кратко):</strong></p>
<p>Профессиональная организация реорганизаций: от создания оргструктуры до перевода работников и анализа итогов.</p>
<p>Создание и каскадирование систем управления персоналом в филиально-распределённых структурах. Систематизация HR-процедур. Формирование у коллектива компании понимания, где находится предприятие и куда двигаться дальше. Поддержание «огня в глазах» как у отдельных команд, так и у всего персонала компании.</p>
<p>Организация массовых увольнений с минимальными издержками. Всего «на моём счету» оптимизировано таким образом более 7,5 тыс. человек. Реализовано в разных компаниях: от «НорНикеля» до «Юнимилка».</p>
<p>Создание динамической электронной модели системы оплаты труда (собственное know-how, не имеет аналогов) и построение на её основе как Положения об оплате труда, так и всего Коллективного договора. Реализовано в ОАО «Северо-Западный Телеком». Численность персонала более 10 тыс. человек</p>
<p>Участие во внедрении ERP-системы Oracle e-business suite. Реализовано в ОАО «Связьинвест»</p>
<p>Централизация расчёта заработной платы и учёта персонала в ERP-системе «Галактика» в филиально-распределённой структуре. Внедрение системы менеджмента качества ISO 9001.  Реализовано в ФГУП «Почта России». Численность персонала более 12,5 тыс. человек</p>
<p>Смена «проблемных» топов крупных компаний.</p>