<?php /* Smarty version 2.6.25, created on 2013-03-07 16:02:57
         compiled from content:content_en */ ?>
<img style="float: right;" src="uploads/images/Speakers_foto/06_04_11_Speaker_Dragunyak.jpg" alt="" width="99" height="149" />
<h5>Руководитель центра обучения и развития сети супермаркетов электроники и бытовой техники «Телемакс».</h5>
<p> </p>
<div>
<div>
<div>Выпускница Санкт-Петербургского Горного Технического Университета.  Высшее образование в сфере «Управление персоналом» получила в Санкт-Петербургской Северо-Западной Академии  Государственной Службы при Президенте РФ.</div>
<div>Практический опыт в сфере HR с 2005 года, прошла путь от помощника менеджера по персоналу до руководителя центра обучения и развития.  Среди профессиональных достижений: разработка и внедрение системы обучения и оценки персонала розничной сети; разработка и реализация проекта «Система нематериальной мотивации линейных сотрудников розничной сети», разработка регламентов Службы управления персоналом в рамках проекта «Система процессного подхода в управлении».</div>
</div>
</div>
<p><strong>О Компании.</strong></p>
<div><strong>Телемакс</strong> - это петербургская сеть магазинов электроники и бытовой техники. Первый магазин сети открылся в 2002 году, а к настоящему времени компания стала одним из крупнейших игроков на региональном рынке в своем сегменте. <br /><br />В настоящее время сеть Телемакс насчитывает 27 магазинов в Санкт-Петербурге, Петрозаводске, Мурманске, Северодвинске, Мончегорске, Великих Луках, Сыктывкаре, Калуге, Твери, Кингисеппе, Архангельске и Тамбове.<br /><br />Сначала магазины Телемакс позиционировались как дискаунтеры и делали упор на низкие цены. Первые магазины были оформлены в соответствующем стиле: промышленные помещения практически без отделки. В 2005 году Телемакс отказался от этого имиджа и стал делать упор не на низкие цены, а на ассортимент и удобное расположение магазинов. Тогда же начали проводится разные маркетинговые акции, нацеленные на привлечение новых покупателей. <br /><br />Подробнее о компании Вы можете ухнать на сайте <a href="http://www.telemaks.ru">www.telemaks.ru</a></div>
<br /><!-- Add code here that should appear in the content block of all new pages -->