<?php /* Smarty version 2.6.25, created on 2013-03-07 07:42:44
         compiled from content:content_en */ ?>
<?php require_once(SMARTY_CORE_DIR . 'core.load_plugins.php');
smarty_core_load_plugins(array('plugins' => array(array('function', 'cms_selflink', 'content:content_en', 6, false),)), $this); ?>
<?php $this->_cache_serials['/var/www/clubkochubey.ru/docs/tmp/templates_c/256^%%70^707^707A8977%%content%3Acontent_en.inc'] = '6f48c475c1228c2f583f370f0efcad59'; ?><p><strong>Партнеры заседания</strong></p>
<p><a href="http://www.ant-management.spb.ru/"><img src="uploads/images/Logotypes/ANT.gif" alt="" width="150" height="33" /></a> <a href="http://www.obzorzarplat.ru"><img src="uploads/images/Logotypes/logo_ru.jpg" alt="" width="185" height="35" /></a> <a href="http://spb.hh.ru/"><img src="uploads/images/Logotypes/hh.ru.png" alt="" height="40" /></a> <img src="uploads/images/Logotypes/BT.jpg" alt="" width="170" height="30" /> <a href="http://www.rial-pronto.ru/"><img src="uploads/images/Logotypes/rp_logo_mini.jpg" alt="" /> </a> <a href="http://www.petrocongress.ru"><img src="uploads/images/Logotypes/Petrocongress_logo.jpg" alt="" width="100" height="37" /></a><a href="http://spb.rabota.ru/"><img style="vertical-align: bottom;" src="uploads/images/Logotypes/Rabota.ru_Naidi.jpg" alt="" width="140" /></a></p>
<p><a href="http://www.astrosoft.ru"><img src="uploads/images/Logotypes/Logo_AstroSoft_mini.jpg" alt="" width="250" height="29" /></a></p>
<p><strong>Описание</strong>:<br /> 22 июня в гостях у конгресс-холла "Петроконгресс" Петербургский профессиональный кадровый клуб "Кочубей" при поддержке компании "АстроСофт" провел заседание, посвященное теме:</p>
<p style="text-align: center;"><strong>Экономия в цифрах, или как оценить эффективность от проведенной оптимизации затрат на персонал.</strong></p>
<p>Модератором дискуссии выступил <a href="<?php if ($this->caching && !$this->_cache_including): echo '{nocache:6f48c475c1228c2f583f370f0efcad59#0}'; endif;$_cache_attrs =& $this->_smarty_cache_attrs('6f48c475c1228c2f583f370f0efcad59','0');echo smarty_cms_function_cms_selflink(array('href' => 'zhdanov-sergej'), $this);if ($this->caching && !$this->_cache_including): echo '{/nocache:6f48c475c1228c2f583f370f0efcad59#0}'; endif;?>
">Сергей Жданов</a>.  Участники обсудили вопросы составления бюджетов расходов на персонал на примерах компаний экспертов, хитрости планирования затрат и последующего выполнения планов, а также способы экономии средств компании.</p>
<p>Первой на заседании выступила Виктория Шабышева, поделившись с участниками встречи новостями из сферы IT – информацией о возможностях информационных систем для оптимизации затрат на персонал.<br />Когда мы говорим об оптимизации затрат на персонал в первую очередь мы имеем в виду оптимизацию численности. Основными ловушками при этом являются неверные критерии определения излишков рабочей силы и неэффективных сотрудников и риск сбоев в рабочих процессах, потери ключевых компетенций после ухода людей. Для оптимизации затрат на персонал необходимо учитывать и анализировать все расходы на персонал, иметь достоверную информацию о результатах бизнеса и о долгосрочных целях бизнеса.<br />Информационная система как инструмент для оптимизации затрат позволяет:</p>
<ul>
<li>Инвестировать только в то, что нужно</li>
<li>Анализировать затраты на персонал и искать наиболее эффективные источники привлечения сотрудников</li>
<li>Анализировать затраты на обучение и оценивать его эффективность, коррелировать с целями компании внешнее и внутренне обучение</li>
<li>Планировать затраты</li>
<li>Анализировать ФОТ: постоянную и переменную части / коррелировать с доходной частью</li>
<li>Снижать число ошибок при наборе персонала</li>
<li>Оценивать персонал – выявлятьне соответствующих сотрудников (балласт)</li>
</ul>
<p> </p>
<p>Анна Корчагина рассказала участникам о системе управления расходами на персонал, действующей в компании ОАО «Хлебный дом». Эта функция в основном возложена на отдел компенсаций и льгот.</p>
<p>К основным процессам в подразделении относятся:</p>
<ol>
<li>управление      численностью (корректировка штатного расписания и организационной      структуры)</li>
<li>управление      компенсациями (планирование ФОТ, грейдирование,      разработка систем мотивации, стандартизация, подготовка зарплаты к      начислению, мониторинг рынка труда)</li>
<li>управление      льготами (управление столовыми, программы      по здоровью)</li>
<li>контроль      расходов на персонал (бюджетирование      ,контроль расходов, анализ план-факт)</li>
<li>HR oтчетность (внутренняя, корпоративная, внешняя      статистика)</li>
</ol>
<p>В компании действует система грейдов. Оклады пересматриваются ежегодно.</p>
<p>Бюджетируя Фонда Оплаты Труда (ФОТ) руководителей и специалистов используются следующие методы:</p>
<ul>
<li>Пофамильное бюджетирование на основе прогноза роста рынка и оценок за прошлый период. </li>
<li>Разработка матрицы повышения на год исходя из целевого индекса конкурентоспособности и финансовых возможностей</li>
<li>Вакансии бюджетируются по медиане шкалы оплаты</li>
<li>Обязательно планируются резервы ФОТ на следующие виды компенсаций:</li>
</ul>
<ol>
<li>Совмещения и замещения</li>
<li>Текучесть персонала (замена существующих на новых более дорогостоящих)</li>
<li> Все виды премий (годовые, за особые достижения, премии продаж (на основе истории) </li>
<li> На выплату неиспользованных отпусков </li>
<li> На сверхурочную работу и работу в выходной (для сменных РСС) </li>
<li> На выходные пособия при увольнении  и выходе на пенисию </li>
<li> На разовые выплаты по колл. договору</li>
</ol>
<p>Бюджетируя Фонда Оплаты Труда (ФОТ) рабочих используются следующие методы:</p>
<ul>
<li>Исходя из плановой численности по профессиям по каждому тарифу и ступени</li>
</ul>
<ul>
<li>Учитывается коэффициент среднесписочной численности к ШР</li>
</ul>
<ul>
<li>Обязательно планируются резервы ФОТ на следующие виды компенсаций:</li>
</ul>
<ol>
<li>Совмещения и замещения</li>
</ol>
<li>Все виды премий (годовые, за особые достижения, премии продаж (на основе истории) </li>
<li>На выплату неиспользованных и дополнительных отпусков </li>
<li>На сверхурочную работу и работу в выходной </li>
<li>На выходные пособия при увольнении и выходу на пенсию </li>
<li>На премии по стажу и разовые выплаты по колл. договору
<p>Расходование бюджета контролируется через анализ «план-факт» (ФОТ, % ФОТа в выручке, выручка на 1 чел.), отслеживание и пояснение отклонений по ЦФО, составление прогнозов и работу с руководителями по отклонениям, по оптимизации численности и затрат на персонал, увеличению производительности, изменению систем мотивации</p>
<p><strong>Спикеры</strong>:</p>
<p><em>Шабышева Виктория</em>, руководитель группы стратегического планирования компании "АстроСофт".<br />Все верные решения: возможности информационных систем для оптимизации затрат на персонал.</p>
<p><em>Корчагина Анна</em>, менеджер по компенсациям и льготам компании ОАО «Хлебный дом» (Группа «Fazer»)<br /> <em>Иншенник Татьяна</em>, ведущий специалист по компенсациям и льготам компании ОАО «Хлебный дом» (Группа «Fazer»)<br /> Процесс бюджетирования расходов на персонал на примере ОАО «Хлебный дом».</p>
<p><em>Викулова Анжелика</em>, директор по персоналу по Северо-Западу ОАО "Вимм-Билль-Данн".</p>
Бюджетирование в ОАО «Вимм-Билль-Данн»: формирование, выполнение и экономия.
<p> </p>
<p><a href="index.php?page=foto_22_06_2011">Фотографии с заседания&gt;&gt;</a></p>
<a href="http://hrclub.users.photofile.ru/photo/hrclub/115921058/xlarge/143811053.jpg"><img title="#6" src="http://hrclub.users.photofile.ru/photo/hrclub/115921058/small/143811053.jpg" alt="#6" /></a> <a href="http://hrclub.users.photofile.ru/photo/hrclub/115921058/xlarge/143811054.jpg"><img title="#7" src="http://hrclub.users.photofile.ru/photo/hrclub/115921058/small/143811054.jpg" alt="#7" /></a> <a href="http://hrclub.users.photofile.ru/photo/hrclub/115921058/xlarge/143811056.jpg"><img title="#8" src="http://hrclub.users.photofile.ru/photo/hrclub/115921058/small/143811056.jpg" alt="#8" /></a> <a href="http://hrclub.users.photofile.ru/photo/hrclub/115921058/xlarge/143811057.jpg"><img title="#9" src="http://hrclub.users.photofile.ru/photo/hrclub/115921058/small/143811057.jpg" alt="#9" /></a> <a href="http://hrclub.users.photofile.ru/photo/hrclub/115921058/xlarge/143811058.jpg"><img title="#10" src="http://hrclub.users.photofile.ru/photo/hrclub/115921058/small/143811058.jpg" alt="#10" /></a>
<p> </p>
<p>В заседании приняли участие:</p>
<ul>
<li>Ведущий менеджер по персоналу компании Группа компаний Ниеншанц</li>
<li>ведущий специалист по компенсациям и льготам  компании "Хлебный дом"</li>
<li>Ведущий специалист по подбору персонала компании "Трансойл"</li>
<li>генеральный директор компании «ANT-Management»</li>
<li>генеральный директор компании МИКСМАСТЕР</li>
<li>главный специалист отдела подбора и развития персонала филиала в Санкт-Петербурге компании «Ростелеком»</li>
<li>Директор по персоналу  компании Кондитерская компания «Ацтек»</li>
<li>директор по персоналу Группа компаний "Пролайт"</li>
<li>директор по персоналу компании "Вимм-Билль-Данн"</li>
<li>директор по персоналу компании «Инновационные технологии»</li>
<li>директор по персоналу компании группы компаний "Энергостройинвест"</li>
<li>директор по развитию компании "Acsour"</li>
<li>заместитель генерального директора компании «Выставочный научно-исследовательский центр R&amp;C» (ГП РЕСТЭК)</li>
<li>заместитель генерального директора компании «Северо-Западная Логистическая Компания»</li>
<li>Заместитель генерального директора компании «Торговый дом "Восток-Сервис"</li>
<li>заместитель директора по административному управлению компании "ОГК-6 Киришская ГРЭС"</li>
<li>Коммерческий Директор компании "АвтоТрансИнфо"</li>
<li>Менеджер отдела персонала по административным вопросам компании "Мултон"</li>
<li>менеджер по компенсациям и льготам  компании "Хлебный дом"</li>
<li>менеджер по персоналу  группы компаний "СофтБаланс"</li>
<li>менеджер по персоналу группы компаний "Евросиб"</li>
<li>менеджер по персоналу группы компаний "СофтБаланс"</li>
<li>менеджер по персоналу компании "ПиН Телеком"</li>
<li>менеджер по персоналу компании «Acsour»</li>
<li>менеджер по персоналу компании «Oberon Media St-P.»</li>
<li>менеджер по персоналу компании «реал, - Гипермаркет Санкт-Петербург»</li>
<li>менеджер по персоналу компании «Тайпит», холдинг «Ниеншанц»</li>
<li>менеджер по персоналу филиала в Санкт-Петербурге компании «Магна Технопласт»</li>
<li>Менеджер по работе с персоналом компании "Мултон"</li>
<li>начальник отдела персонала компании НПО "Радиевый институт им. В.Г.Хлопина</li>
<li>преподаватель кафедры эргономики и инженерной психологии  компании Санкт-Петербургского Государственного Университета</li>
<li>руководитель группы стратегического планирования компании «АстроСофт»</li>
<li>Руководитель департамента по работе с персоналом  группы компаний "Евросиб"</li>
<li>руководитель стратегических проектов издательства "Форум-Медиа"</li>
<li>специалист отдела кадров компании "АвтоТрансИнфо"</li>
<li>Специалист отдела подбора и развития персонала филиала в Санкт-Петербурге компании «Ростелеком»</li>
<li>специалист по персоналу компании  ФГУП "НПО "Радиевый институт им. В.Г. Хлопина"</li>
<li>Специалист по персоналу компании "Трансойл"</li>
<li>специалист по персоналу компании «Onninen»</li>
<li>управляющий по консалтингу Группа компаний «альянсСИСТЕМА»</li>
</ul>
<p>Мы благодарим всех участников встречи за активный вклад в дискуссию.</p>
</li>