<?php /* Smarty version 2.6.25, created on 2013-03-07 16:42:27
         compiled from content:content_en */ ?>
<h6><img style="float: right;" src="http://www.forum-media.ru/upload/iblock/749/zip.jpg" alt="" width="96" height="56" /><strong>Подбор и наем персонала: методики тестирования, планы собеседования, анкеты, договоры</strong></h6>
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/8004_181_11.pdf">Скачать бланк заказа</a></p>
<p>Тип издания: ZIP-архив<br />Цена: <strong>2150 р.</strong> без учета НДС (18%) <br />Бесплатная доставка. </p>
<?php echo '
    <script src="http://code.jquery.com/jquery-1.4.4.min.js" 

type="text/javascript"></script>

    <script type="text/javascript">
        $(document).ready(function(){
            $("td div").hide();
            $("tr:even").addClass("even");

            $("ul#links li a").click(function(){
               class_show=$(this).attr(\'class\');
               $("td div."+class_show).animate({opacity: "show", top: "-85"}, 

"slow");
               $("td div:not(."+class_show+")").hide();
            $("ul#links li a").removeClass("active");
            $(this).toggleClass("active");

               return false;
            });
        })
    </script>

    <style type="text/css">
        table{border-collapse: collapse; padding:0px; margin:0px; width: 

100%;}
        table tr.even{background-color: #FFFFFF;}
        table th,td{padding:5px 5px 5px 15px; vertical-align: top;}
        table th{width:300px; text-align: left;}
        ul#links{padding-left: 0px; width:100%;}
        ul#links li{float:left; display:block; width:20%; padding:3px; 

font-size:14px; text-align:center;}
        ul#links li a, ul#links li a:visited{
            color:#FFF;
            background-color:#2C5853;
text-decoration:none;
            display: block;
            padding: 10px;
            -webkit-border-radius: 8px;
            -moz-border-radius: 8px;
            border-radius: 8px;
        }
        ul#links li a:hover{color:#fff;background-color:#61928D;}
        ul#links li a.active{color:#fff;background-color: #61928D;}
	    </style>
'; ?>

        <ul id="links">
<li><a class="link1" href="#">О справочнике</a></li>
<li><a class="link2" href="#">Содержание</a></li>
<li><a class="link3" href="#">Примеры файлов</a></li>
<li><a class="link4" href="#">Обновление</a></li>
<li><a class="link5" href="#">Заказать</a></li>
</ul>
<table width="100%">
<tbody>
<tr>
<td>
<p> </p>
<div class="link1">
<p><strong>Уважаемые руководители и специалисты кадровых служб! </strong></p>
<p>Финансовый кризис, как ни странно, имеет и свои плюсы. Многие компании проводят сокращение, что дает возможность дальновидным руководителям набрать в свою компанию высококвалифицированных специалистов с минимальными усилиями и затратами.</p>
<p>Используйте ситуацию: профессиональные кадры повысят эффективность работы Вашего предприятия в сложных условиях.</p>
<p>Провести отбор персонала таким образом, чтобы выбрать действительно лучших, поможет комплект готовых документов, содержащий:</p>
<ul>
<li> анкеты, характеристики, профили должности, </li>
<li> тесты, кейсы, опросники, </li>
<li> планы проведения собеседования, </li>
<li> методики оценки кандидатов и многое другое.</li>
</ul>
<p><br /> Преимущества предлагаемого комплекта очевидны:</p>
<ul>
<li> мгновенное решение Ваших проблем — отправка комплекта документов по электронной почте на следующий день после оплаты. </li>
<li> шаблоны документов готовы к оформлению.</li>
</ul>
</div>

<div class="link2">
<strong>Объявления о вакансиях</strong> <br /> Положение о подборе персонала  <br /> Заявка на подбор (краткая)  <br /> Заявка на подбор (полная)  <br /> Заявка на подбор (в табличной форме)  <br /> Заявка на подбор персонала  <br /> Обоснование вновь создаваемой должности  <br /> Юриспруденция  <br /> Административный персонал  <br /> Бухгалтерия  <br /> Маркетинг_реклама_PR  <br /> Туризм_гостиничный бизнес_питание  <br /> Экономика_финансы_аудит_КРУ  <br /> Информационные технологии  <br /> <br /> <strong>Профили должности</strong> <br /> Автослесарь КАМАЗа  <br /> Архивариус  <br /> Ассистент генерального директора  <br /> Бармен  <br /> Бетонщик  <br /> Бренд-менеджер  <br /> Бухгалтер-аналитик  <br /> Веб-дизайнер  <br /> Ведущий аналитик-маркетолог  <br /> Верстальщик  <br /> Вице-президент по обслуживанию vip-клиентов  <br /> Водитель КАМАЗа  <br /> Водитель-экспедитор  <br /> Газоэлектросварщик  <br /> Ген.директор производственно-хозяйственной базы  <br /> Главный бухгалтер  <br /> Грузчик  <br /> Делопроизводитель  <br /> Дизайнер  <br /> Директор по персоналу  <br /> Директор по маркетингу и рекламе  <br /> Директор по продажам  <br /> Директор по строительству  <br /> Заместитель главного бухгалтера  <br /> Заместитель начальника ПТО  <br /> Инженер по охране труда  <br /> Инспектор по кадрам  <br /> Кассир в системе быстрого питания  <br /> Кладовщик  <br /> Курьер  <br /> Менеджер отдела бронирования  <br /> Менеджер отдела продаж  <br /> Менеджер по закупкам  <br /> Менеджер по персоналу  <br /> Менеджер по подбору персонала  <br /> Менеджер по рекламе и PR  <br /> Менеджер по сбыту  <br /> Менеджер по туризму  <br /> Начальник IT  <br /> Начальник ОМТС  <br /> Начальник отдела качества  <br /> Начальник отдела логистики  <br /> Начальник планово-экономического отдела  <br /> Начальник участка ЖБИ  <br /> Офис-менеджер  <br /> Охранник  <br /> Программист 1 С  <br /> Раздатчик в системе быстрого питания  <br /> Секретарь  <br /> Системный администратор  <br /> Старший электромеханик  <br /> Техник (завхоз)  <br /> Технический писатель  <br /> Торговый представитель  <br /> Уборщик зала  <br /> Управляющий обслуживанием  <br /> Финансовый менеджер  <br /> Шеф-повар сети ресторанов  <br /> Экономист  <br /> Юрисконсульт  <br /> <br /> <strong>Анкеты для кандидатов</strong> <br /> Анкета (краткая)  <br /> Анкета (сведения о претенденте)  <br /> Анкета (с анализом опыта)  <br /> Анкета (с анализом ожиданий)  <br /> <strong>Планы проведения собеседования</strong> <br /> 24 вопроса для проведения собеседования  <br /> 28 вопросов для проведения собеседования с последующей оценкой  <br /> 63 стандартных и нестандартных вопроса для проведения собеседования  <br /> 113 вопросов для проведения собеседования  <br /> Сценарий беседы для проверки рекомендаций  <br /> Контрольные вопросы для проверки рекомендаций  <br /> 10 контрольных вопросов для проверки рекомендаций  <br /> 15 контрольных вопросов для проверки рекомендаций  <br /> 28 вопросов для интервью  <br /> <br /> <strong>Тестирование (кейсы, опросники)    <br /> Кейсы</strong> <br /> Крах филиала в N_работа с персоналом  <br /> Кадровый резерв  <br /> Нематериальная мотивация  <br /> Мотивация роста  <br /> Приход нового гендиректора в компанию  <br /> Отдел продаж  <br /> Вызов профессионалам продаж  <br /> Положение HR-менеджера в компании  <br /> Система обучения в производственной компании  <br /> Трудовое законодательство  <br /> Тренинг. Приобрести или потерять  <br /> ТНТ. Задача перепозиционирования  <br /> <strong>Тесты</strong> <br /> <strong><em>Секретарь, делопроизводитель      <br /> Бухгалтерия</em></strong> <br /> Тест для бухгалтера_Российские стандарты бухгалтерского учета  <br /> Правильные ответы на тест_Российские стандарты бухгалтерского учета  <br /> Тест для главного бухгалтера  <br /> Правильные ответы на тест для главного бухгалтера  <br /> Тест_Общий  <br /> Правильные ответы на общий тест  <br /> Тест_Основные средства  <br /> Правильные ответы на тест_Основные средства  <br /> Тест_Нематериальные активы  <br /> Правильные ответы на тест_Нематериальные активы  <br /> <em><strong>ИТ</strong></em> <br /> Опросник для системного администратора веб_программиста  <br /> <strong><em>Управление персоналом</em></strong> <br /> Опросник для HR-менеджера  <br /> Опросник на знание кадрового учета  <br /> <strong><em>Финансы</em></strong> <br /> Тест для кандидатов на позиции в финансовой службе  <br /> Ответы на тест для кандидатов на позиции в финансовой службе  <br /> <strong><em>Юриспруденция</em></strong> <br /> Профессиональная карта юриста  <br /> Опросник для юристов  <br /> Ответы на опросник для юристов  <br /> Вопросы для юриста и ответы на них  <br /> <strong><em>Оценка состояния профессионального отбора персонала</em></strong> <br /> Тест для руководителя 1  <br /> Тест для руководителя 2  <br /> Тест_Анализ потребности в персонале  <br /> Тест_Оценка результативности отбора  <br /> <strong>Отчеты о собеседованиях</strong> <br /> Вопросы для отчета о собеседовании  <br /> Вопросы и отчет о собеседовании  <br /> Отчет о проведенном собеседовании  <br /> Отчет о собеседовании с оценкой руководителя  <br /> Отчет по результатам собеседования_оценка профессиональных качеств  <br /> Отчет по результатам собеседования_комплексная оценка  <br /> Форма плана рекрутмента  <br /> Советы по проведению собеседования  <br /> <strong>Деловые характеристики</strong> <br /> Деловая характеристика (краткая)  <br /> Деловая характеристика (полная)  <br /> <strong>Психодиагностические тесты</strong> <br /> Айзенка опросник EPI  <br /> Диагностика мотивов аффилиации (Мехрабиан)  <br /> Диагностика ролевого конфликта в деятельности руководителя  <br /> Измерение мотивации достижения  <br /> Краткий ориентировочный тест (КОТ)  <br /> Культурно-свободный тест на интеллект  <br /> Тест руки Вагнера  <br /> Методика Смекала и Кучера  <br /> Тест структуры интеллекта Амтхауэра  <br /> Тест Беннета  <br /> Тест интеллекта Айзенка IQ  <br /> Тест типов поведения в конфликтных ситуациях Томаса  <br /> Тест Розенцвейга  <br /> <br /> <strong>Подбор персонала в Интернете</strong> <br /> Perl-программист  <br /> QA Engineer  <br /> Администратор баз данных  <br /> Аудитор  <br /> Бизнес-аналитик  <br /> Бухгалтер  <br /> Ведущий дизайнер  <br /> Ведущий инженер по управлению строительством  <br /> Главный инженер  <br /> Директор по развитию бизнеса  <br /> Инженер технической поддержки  <br /> Менеджер по PR  <br /> Менеджер по продажам  <br /> Специалист по документации и работе с Госзаказом  <br /> Менеджер проектов (лицензиат)  <br /> Мерчендайзер  <br /> Начальник отдела продаж  <br /> Помощник руководителя  <br /> Программист 1С  <br /> <br /> <strong>Формирование кадрового резерва</strong> <br /> Анкета кандидата в кадровый резерв  <br /> Положение о кадровом резерве  <br /> План подготовки и развития  <br /> Положение о ротации персонала  <br /> Учетная карточка участника кадрового резерва  <br /> <br /> <strong>Заемный труд</strong> <br /> Трудовой договор  <br /> Договор на предоставление услуг  <br /> <br /> <strong>Кадровое агентство</strong> <br /> Заявка на подбор  <br /> Договор с агентством  <br /> Анкета для соискателя
</div>

<div class="link3">
<p><a href="http://www.forum-media.ru/upload/iblock/d04/8004_1.rtf">Анкета (сведения о претенденте) (rtf)</a></p>
<p><a href="http://www.forum-media.ru/upload/iblock/226/8004_2.rtf">Отчет о проведенном собеседовании (rtf)</a></p>
</a></p>
<p><a href="http://www.forum-media.ru/upload/iblock/0a6/8004_3.rtf">Профиль должности Газоэлектросварщик (rtf)</a></p>
</div>

<div class="link4">
<ul>
<li>Справочник не обновляется</li>
</ul>
</div>

<div class="link5">
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/8004_181_11.pdf">Скачать бланк заказа</a></p>
<p>Для покупки справочника Вам нужно скачать бланк заказа, распечатать его, заполнить, поставить печать организации и переслать нам по факсу (812) 635-86-12 или по электронной почте <a href="mailto:info@clubkochubey.ru">info@clubkochubey.ru</a></p>
<p> </p></div>
</td>
</tr>
</tbody>
</table>