<?php /* Smarty version 2.6.25, created on 2013-03-07 16:42:30
         compiled from content:content_en */ ?>
<h6><br /><img style="float: right;" src="http://www.forum-media.ru/upload/iblock/749/zip.jpg" alt="" width="96" height="56" /><strong>Увольнение сотрудников: приказы, акты, предупреждения</strong></h6>
<em>Набор электронных документов</em>
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/8000_181_11.pdf">Скачать бланк заказа</a></p>
<p>Тип издания: ZIP-архив<br />Цена: <strong>2150 р</strong>. без учета НДС (18%) <br />Бесплатная доставка. <br /></p>

<?php echo '
    <script src="http://code.jquery.com/jquery-1.4.4.min.js" 

type="text/javascript"></script>

    <script type="text/javascript">
        $(document).ready(function(){
            $("td div").hide();
            $("tr:even").addClass("even");

            $("ul#links li a").click(function(){
               class_show=$(this).attr(\'class\');
               $("td div."+class_show).animate({opacity: "show", top: "-85"}, 

"slow");
               $("td div:not(."+class_show+")").hide();
            $("ul#links li a").removeClass("active");
            $(this).toggleClass("active");

               return false;
            });
        })
    </script>

    <style type="text/css">
        table{border-collapse: collapse; padding:0px; margin:0px; width: 

100%;}
        table tr.even{background-color: #FFFFFF;}
        table th,td{padding:5px 5px 5px 15px; vertical-align: top;}
        table th{width:300px; text-align: left;}
        ul#links{padding-left: 0px; width:100%;}
        ul#links li{float:left; display:block; width:20%; padding:3px; 

font-size:14px; text-align:center;}
        ul#links li a, ul#links li a:visited{
            color:#FFF;
            background-color:#2C5853;
text-decoration:none;
            display: block;
            padding: 10px;
            -webkit-border-radius: 8px;
            -moz-border-radius: 8px;
            border-radius: 8px;
        }
        ul#links li a:hover{color:#fff;background-color:#61928D;}
        ul#links li a.active{color:#fff;background-color: #61928D;}
	    </style>
'; ?>

        <ul id="links">
<li><a class="link1" href="#">О справочнике</a></li>
<li><a class="link2" href="#">Содержание</a></li>
<li><a class="link3" href="#">Примеры файлов</a></li>
<li><a class="link4" href="#">Обновление</a></li>
<li><a class="link5" href="#">Заказать</a></li>
</ul>
<table width="100%">
<tbody>
<tr>
<td>
<p> </p>
<div class="link1">
<p>Увольнение — острая ситуация, болезненная для работника и опасная для работодателя. Любое нарушение процедуры увольнения и правил оформления — и серьезные проблемы не заставят себя ждать. В ответ на жалобу обиженного сотрудника Государственная инспекция труда обязана провести проверку, и редко когда инспектор покидает организацию, не выписав штраф.            <br /> <br /> Однако штраф — еще не самое большое зло. В худшем случае существуют дисквалификация, а также уголовная ответственность как для работодателя, так и для ответственного лица (инспектора по кадрам, менеджера по персоналу).</p>
Мы предлагаем Вам:          
<ul>
<li>мгновенное решение ваших проблем — отправку комплекта по электронной почте на следующий день после оплаты;</li>
<li>100% гарантию соответствия шаблонов документов требованиям Трудового кодекса РФ (актуальность — июнь 2010 года);</li>
<li>подробное разъяснение всех процедур.</li>
</ul>
</div>

<div class="link2">
<p><strong>Дисциплинарные взыскания</strong></p>
<ul>
<li>Акт об отсутствии на рабочем месте</li>
<li>Акт о совершении проступка</li>
<li>Акт об отказе о предоставлении объяснений</li>
<li>Приказ о наложении взыскания</li>
<li>Приказ о применении взыскания</li>
<li>Приказ о снятии взыскания</li>
</ul>
<br />
<p><strong>Журнал учета дисциплинарных взысканий</strong></p>
<ul>
<li>Отстранение от работы</li>
<li>Приказ об отстранении от работы</li>
<li>Приказ о допуске к работе</li>
<li>Сокращение штатов (персонала)</li>
<li>Акт об отказе от росписи в предупреждении об увольнении</li>
<li>Предупреждение о сокращении (с предложением вакансий)</li>
<li>Предупреждение о сокращении (без предложения вакансий)</li>
<li>Приказ о проведении организационно-штатных мероприятий</li>
<li>Записка-расчет при прекращении (расторжении) трудового договора с работником (увольнении)</li>
</ul>
<br />
<p><strong>Приказы об увольнении</strong></p>
<ul>
<li>Приказ об увольнении по собственному желанию</li>
<li>Приказ об увольнении в связи с сокращением</li>
<li>Приказ об увольнении в связи с сокращением численности коллективный</li>
<li>Приказ об увольнении по соглашению сторон</li>
<li>Приказ об увольнении в связи с истечением срока действия договора</li>
<li>Приказ об увольнении в вязи с ликвидацией организации</li>
<li>Приказ об увольнении в связи с несоответствием занимаемой должности вследствие недостаточной квалификации</li>
<li>Приказ об увольнении в связи с несоответствием выполняемой работе вследствие недостаточной квалификации</li>
<li>Приказ об увольнении в связи со сменой собственника</li>
<li>Приказ об увольнении за неоднократное неисполнение без уважительных причин трудовых обязанностей</li>
<li>Приказ об увольнении за прогул</li>
<li>Приказ об увольнении за появление на работе в состоянии алкогольного опьянения</li>
<li>Приказ об увольнении за разглашение охраняемой законом тайны</li>
<li>Приказ об увольнении за разглашение персональных данных работника</li>
<li>Приказ об увольнении за совершение по месту работы растраты, установленной вступившим в законную силу приговором суда</li>
<li>Приказ об увольнении за совершение по месту работы хищения имущества</li>
<li>Приказ об увольнении за совершение по месту работы умышленного уничтожения имущества</li>
<li>Приказ об увольнении за совершение по месту работы умышленного повреждения имущества</li>
<li>Приказ об увольнении за установленное комиссией по охране труда нарушение требований охраны труда, повлекшее за собой тяжкие последствия</li>
<li>Приказ об увольнении за совершение виновных действий, давших основание для утраты доверия</li>
<li>Приказ об увольнении за совершение аморального поступка, несовместимого с продолжением данной работы</li>
<li>Приказ об увольнении за принятие необоснованного решения, повлекшего за собой нарушение сохранности имущества</li>
<li>Приказ об увольнении в связи с предоставлением подложных документов при заключении трудового договора</li>
<li>Приказ об увольнении в связи с переводом</li>
<li>Приказ об увольнении в связи с переходом на выборную должность</li>
<li>Приказ об увольнении в связи с отказом от продолжения работы в связи с изменением определенных сторонами условий трудового договора</li>
<li>Приказ об увольнении в связи с отказом от перевода на другую работу, необходимого работнику в соответствии с медицинским заключением</li>
<li>Приказ об увольнении в связи с осуждением к наказанию, исключающему продолжение прежней работы, в соответствии с решением суда, вступившим в законную силу</li>
<li>Приказ об увольнении в связи с отсутствием работы, на которую работник мог бы быть переведен соответствии с медицинским заключением</li>
<li>Приказ об увольнении в связи с призывом на военную службу</li>
<li>Приказ об увольнении в связи с восстановлением на работе работника, ранее выполнявшего эту работу, по решению государственной инспекции труда</li>
<li>Приказ об увольнении в связи с признанием работника неспособным к трудовой деятельности в соответствии с медицинским заключением</li>
<li>Приказ об увольнении со смертью</li>
<li>Приказ об увольнении в связи с признанием судом работника безвестно отсутствующим</li>
<li>Приказ об увольнении в связи с неудовлетворительным результатом испытания</li>
<li>Приказ об увольнении в связи с приемом на работу работника, для которого выполняемая работа является основной</li>
<li>Приказ об увольнении в связи с дисквалификацией</li>
<li>Приказ об увольнении в связи с лишением права на управление транспортным средством</li>
<li>Приказ об увольнении в связи с нарушением установленных ТК РФ правил заключения трудового договора</li>
<li>Приказ об увольнении в связи с наступлением чрезвычайных обстоятельств</li>
<li>Приказ об увольнении в связи с отказом работника от перевода на работу в другую местность вместе с работодателем</li>
<li>Приказ об увольнении в связи с отстранением от должности в соответствии с законодательством о несостоятельности (банкротстве)</li>
<li>Приказ об увольнении в связи с прекращением допуска к государственной тайне</li>
<li>Приказ об увольнении за однократное грубое нарушение обязанностей</li>
</ul>
</div>

<div class="link3">
<a href="http://www.forum-media.ru//upload/iblock/2da/8000_1.doc">Акт о совершении проступка (doc)</a><br /><a href="http://www.forum-media.ru//upload/iblock/130/8000_2.doc">Приказ об увольнении_коллективный (doc)</a><br /><a href="http://www.forum-media.ru//upload/iblock/63b/8000_3.doc">Приказ об увольнении_нетрезвое состояние (doc)</a><br />
</div>

<div class="link4">
<ul>
<li>Справочник не обновляется</li>
</ul>
</div>

<div class="link5">
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/8000_181_11.pdf">Скачать бланк заказа</a></p>
<p>Для покупки справочника Вам нужно скачать бланк заказа, распечатать его, заполнить, поставить печать организации и переслать нам по факсу (812) 635-86-12 или по электронной почте <a href="mailto:info@clubkochubey.ru">info@clubkochubey.ru</a></p>
<p> </p></div>
</td>
</tr>
</tbody>
</table>