<?php /* Smarty version 2.6.25, created on 2013-03-07 12:42:47
         compiled from content:content_en */ ?>
<h6><br /><img style="float: right;" src="http://www.forum-media.ru/upload/iblock/749/zip.jpg" alt="" width="96" height="56" /><strong>Несчастные случаи на производстве и профзаболевания</strong></h6>
<br /><em>Порядок расследования. Формы, шаблоны, протоколы</em>
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/8006_181_11.pdf">Скачать бланк заказа</a></p>
<p>Тип издания: ZIP-архив<br />Цена: <strong>2150 р</strong>. без учета НДС (18%) <br />Бесплатная доставка. <br /></p>

<?php echo '
    <script src="http://code.jquery.com/jquery-1.4.4.min.js" 

type="text/javascript"></script>

    <script type="text/javascript">
        $(document).ready(function(){
            $("td div").hide();
            $("tr:even").addClass("even");

            $("ul#links li a").click(function(){
               class_show=$(this).attr(\'class\');
               $("td div."+class_show).animate({opacity: "show", top: "-85"}, 

"slow");
               $("td div:not(."+class_show+")").hide();
            $("ul#links li a").removeClass("active");
            $(this).toggleClass("active");

               return false;
            });
        })
    </script>

    <style type="text/css">
        table{border-collapse: collapse; padding:0px; margin:0px; width: 

100%;}
        table tr.even{background-color: #FFFFFF;}
        table th,td{padding:5px 5px 5px 15px; vertical-align: top;}
        table th{width:300px; text-align: left;}
        ul#links{padding-left: 0px; width:100%;}
        ul#links li{float:left; display:block; width:20%; padding:3px; 

font-size:14px; text-align:center;}
        ul#links li a, ul#links li a:visited{
            color:#FFF;
            background-color:#2C5853;
text-decoration:none;
            display: block;
            padding: 10px;
            -webkit-border-radius: 8px;
            -moz-border-radius: 8px;
            border-radius: 8px;
        }
        ul#links li a:hover{color:#fff;background-color:#61928D;}
        ul#links li a.active{color:#fff;background-color: #61928D;}
	    </style>
'; ?>

        <ul id="links">
<li><a class="link1" href="#">О справочнике</a></li>
<li><a class="link2" href="#">Содержание</a></li>
<li><a class="link3" href="#">Примеры файлов</a></li>
<li><a class="link4" href="#">Обновление</a></li>
<li><a class="link5" href="#">Заказать</a></li>
</ul>
<table width="100%">
<tbody>
<tr>
<td>
<p> </p>
<div class="link1">
<p><strong>Уважаемые руководители и специалисты отделов охраны труда! </strong></p>
<p>Несчастные случаи на производстве происходят независимо от экономической ситуации, а в условиях повсеместной экономии, ведущей к ухудшению условий труда, их становится еще больше. На проведение расследования несчастного случая работодателю отводится от 3 до 15 календарных дней. Для того чтобы в эти ограниченные сроки предпринять все необходимые действия и правильно оформить документы предлагаем Вам воспользоваться готовым набором электронных документов: «Несчастные случаи на производстве и профзаболевания. Порядок расследования. Формы, шаблоны, протоколы».</p>
<p>Приобретая данный продукт, Вы сможете:</p>
<ul>
<li> выполнить строго регламентированную (ст. 227 ТК РФ) последовательность действий при несчастном случае; </li>
<li> грамотно организовать оказание доврачебной помощи; </li>
<li> квалифицировать несчастный случай и организовать расследование; </li>
<li> сэкономить время на поиск информации и подготовку обязательной документации;</li>
</ul>
<p>Предлагаемый набор документов полностью отвечает требованиям законодательства. Предлагаемые формы и шаблоны документов Вы можете скопировать, отредактировать с учетом потребностей Вашего учреждения, распечатать нужное количество экземпляров.</p>
</div>

<div class="link2">
<strong>Несчастные случаи на производстве</strong> <br /> 
<ul>
<li> Действия работодателя при несчастном случае</li>
<li> Инструкция по оказанию доврачебной помощи при травмах во время работы</li>
<li> Виды несчастных случаев на производстве</li>
<li> Случаи, подлежащие расследованию и учету работодателем</li>
<li> Легкие и тяжелые несчастные случаи</li>
<li> Расследование несчастного случая, произошедшего с работником</li>
</ul>
<blockquote>
<ul>
<li>Извещение о несчастном случае </li>
<li> Сроки и порядок формирования комиссии </li>
<li>Работа комиссии по расследованию несчастного случая </li>
</ul>
</blockquote>
<ul>
<li> Единоличное расследование несчастного случая государственным инспектором труда</li>
<li> Сроки расследования</li>
<li> Квалификация несчастного случая</li>
<li> Оформление выводов комиссии</li>
<li> Особенности расследования отдельных видов несчастных случаев, произошедших с работником</li>
<li> Особенности расследования случая исчезновения работника во время работы</li>
<li> Особенности расследования несчастного случая, произошедшего с лицом, осуществляющим работу на основании договора гражданско-правового характера</li>
<li> Особенности расследования несчастного случая, произошедшего с индивидуальным предпринимателем</li>
<li> Оформление результатов расследования и учет несчастных случаев</li>
<li> Признание несчастного случая на производстве страховым</li>
</ul>
<blockquote>
<ul>
<li> Страховой несчастный случай на производстве </li>
<li>Проведение ФСС РФ экспертизы </li>
</ul>
</blockquote>
<ul>
<li> Полномочия исполнительных органов ФСС РФ при проведении экспертизы</li>
<li> Экспертная комиссия и ее состав</li>
<li> Этапы проведения экспертизы</li>
</ul>
<br /> <br /> <strong>Профессиональные заболевания</strong> <br /> 
<ul>
<li> Действия работодателя при установлении работнику профессионального заболевания</li>
<li> Виды профессиональных заболеваний</li>
<li> Расследование профессионального заболевания работника</li>
</ul>
<blockquote>
<ul>
<li> Заболевания, подлежащие расследованию как профессиональные </li>
<li> Этапы расследования профессионального заболевания </li>
<li> Расследование острого профессионального заболевания </li>
<li> Расследование хронического профессионального заболевания </li>
</ul>
</blockquote>
<ul>
<li> Расследование профессионального заболевания комиссией. образованной работодателем</li>
<li> Оформление результатов расследования и учет профессионального заболевания работника</li>
<li> Признание профессионального заболевания страховым случаем</li>
</ul>
<blockquote>
<ul>
<li> Этапы экспертизы случая профессионального заболевания </li>
</ul>
</blockquote>
<br /> <strong>Формы документов</strong> <br /> 
<ul>
<li> Извещение о групповом несчастном случае (пример заполнения)</li>
<li> Приказ о расследовании несчастного случая (образец)</li>
<li> Заявление о расследовании нс</li>
<li> Извещение о групповом несчастном случае</li>
<li> Журнал регистрации НС</li>
<li> Заключение гос. инспектора труда по несч. случаю.Форма 5</li>
<li> Схема определения степени тяжести НС</li>
<li> Сообщение о последствиях и принятых мерах (пример)</li>
<li> Куда направляем акт о расследовании НС</li>
<li> Годовая статистическая форма № 7 - травматизм</li>
<li> Расчетная ведомость по средствам фонда соц. страхования РФ</li>
<li> Об утвержд_форм_док-тов при расслед_НС</li>
<li> О формах док-тов для расследования НС (Приказ № 275)</li>
<li> Правила оформления документов при расследовании НС</li>
<li> Признаки отнесения несчастных случаев к той или иной категории</li>
<li> Органы учета НС</li>
<li> Степени тяжести вреда здоровью</li>
<li> Постановление от 15 марта 2007 г. №163</li>
<li> ИОТ По оказанию доврачебной помощи при травмах на производстве</li>
<li> Состав аптечки для оказания доврачеб.помощи</li>
<li> ТИ (№22) по оказанию доврачебной помощи</li>
<li> ФЗ О страховых тарифах на 2006 год от 22.12.2005 № 179-ФЗ</li>
<li> ФЗ О страховых тарифах на 2008 год от 21.07.2007 № 186-ФЗ</li>
<li> ФЗ О страховых тарифах на 2009 год от 25.11.2008 № 217-ФЗ</li>
<li> Документы, представляемые в ФСС для назначения страховых выплат</li>
<li> Перечень документов в ФСС для возмещения вреда</li>
<li> Списки № 1 и 2</li>
<li> Разъяснения к Спискам № 1 и 2 (о порядке применения)</li>
<li> Разъяснения к Спискам № 1 и 2 (о приравнивании к спискам)</li>
<li> Правила установления скидок и надбавок к страх.тарифам</li>
<li> Методика расчета скидок и надбавок к страх.тарифам</li>
<li> Алгоритм расчета скидки к страх.тарифу (с примером)</li>
<li> Об индексации страх.выплат (Письмо от 3.12.2007 № 02-18_06-12250)</li>
<li> Об установлении коэф.индексации (от 03.03.2009 г. N 190)</li>
<li> Порядок проверок ФСС (Пост. от 07.04.2008 г. № 81</li>
<li> Для расчета скидок и надбавок (Пост.от 02.04.2008 г. № 76)</li>
<li> Инстр.по сост. сан.-гиг. хар-ки усл.труда</li>
<li> Правила финансирования (Пр. от 30.01.08 №43н)</li>
<li> План финансирования в ___ году (Форма)</li>
<li> Расходование ср-в ФСС в 2008-2010 гг</li>
<li> О порядке примен. Полож. о расследовании ПЗ(Пр. №176)</li>
<li> Приложение № 2 к приказу № 176</li>
<li> Приложение № 3 к приказу № 176</li>
<li> Приложение № 4 к приказу № 176</li>
<li> Приложение № 5 к приказу № 176</li>
<li> Вместо рук-ва Р 2. 2. 755-99 (Р 2. 2 2006-05)</li>
<li> ФЗ о несостоятельности (банкротстве)</li>
<li> Порядок внесения платежей при ликвидации юридических лиц</li>
<li> Методика расчета размера капитализируемых платежей</li>
<li> Положениие о расследовании и учете проф.заболеваний</li>
<li> Положение о расслед.НС в отд.отраслях</li>
<li> Порядок отчета в ФСС о расх.сумм на предовр.НС</li>
<li> Постановление Об изменении в устав фонда обяз.мед. страхования</li>
<li> Изменения в Пост. О доп.оплате расходов на реабилитацию застрахованных</li>
<li> Схема Порядок расследования острого ПЗ</li>
<li> Схема Порядок расследования хронического ПЗ</li>
<li> Документы для ФСС на получение финансирования (перечни)</li>
<li> Норм.акты по финанс.меропр.по сокращ. травматизма</li>
<li> Личная карточка работника (форма Т-2)</li>
<li> Степени тяжести вреда здоровью (Пр. от 12.04.08 №194н)</li>
<li> Положение об оплате доп.расходов пострадавш. от НС</li>
</ul>
<br /> <br /> <strong>Акты</strong> <br /> 
<ul>
<li> Акт о несчастном случае на производстве. Форма Н-1</li>
<li> Акт о несчастном случае на производстве. Форма Н-1ПС</li>
<li> Акт о расследовании группового несч. случая</li>
<li> Акт о случае профессионального заболевания</li>
<li> Акт Н-1(образец заполнения)</li>
<li> Акт о тяжелом несчастном случае на производстве (пример заполнения)</li>
</ul>
<br /> <br /> <strong>Протоколы</strong> <br /> 
<ul>
<li> Протокол опроса пострадавшего при несч. случае</li>
<li> Протокол опроса должностного лица</li>
<li> Протокол опроса механика</li>
<li> Протокол опроса пострадавшего(2)</li>
<li> Протокол опроса пострадавшего(1)</li>
<li> Протокол осмотра места несч. случая</li>
</ul>
<br /> <br /> <strong>Практика расследования НС и назначения страх. выплат_комментарии</strong> <br /> 
<ul>
<li> Обстоятельства обязат. расследования НС</li>
<li> Порядок продления расследования</li>
<li> Сложные случаи формир. комиссии</li>
<li> Примеры квалиф. НС произв. непроизв.</li>
<li> Примеры квалиф. НС страхов. нестрахов</li>
<li> Примеры назначения_неназначения страхов. выплат</li>
<li> Размеры назначенных страховых выплат. Примеры</li>
</ul>
<br /> <br /> <strong>Нормативные правовые акты</strong> <br /> 
<ul>
<li> Трудовой кодекс РФ</li>
<li> ФЗ О сан.-эпид. благополучии населения № 52-ФЗ</li>
<li> ФЗ Об обязательном социальном страховании от НС... № 125-ФЗ</li>
<li> ФЗ Об основах обязательного соц. страхования № 165-ФЗ</li>
<li> ФЗ Основы законодательства об охране здоровья граждан</li>
<li> ФЗ О профессиональных союзах. их правах и гарантиях деятельности. № 10-ФЗ</li>
<li> ФЗ О безопасности дорожного движения № 196-ФЗ</li>
<li> Письмо Минтруда РФ № 38-11</li>
<li> Постановление от 15.12.2000 № 967</li>
<li> Постановление от 12.02.1994 № 101</li>
<li> Постановление от 24.10.2002 № 73</li>
<li> Приказ Минздравмедпрома от 14.03.1996 № 90</li>
<li> Постановление от 25.04.03 № 244 (Положение об экспертизе условий труда)</li>
<li> Положение о Минздравсоцразвития (Пост.от 30.06.04 №321)</li>
<li> Административные правонарушения в сфере ОТ</li>
<li> Правовые основы работы ФСС РФ</li>
<li> Постановление от 02.03.2000 г. № 184</li>
</ul>
<br />
</div>

<div class="link3">
<a href="http://www.forum-media.ru/upload/iblock/425/03_8006.doc">Акт о расследовании группового несчастного случая (doc)</a><br /><a href="http://www.forum-media.ru/upload/iblock/9b4/05_8006.doc">Примеры квалификации несчастных случаев, происшедших с работниками, в качесте страховых (не относящихся к страховым) и комментарии к ним </a><br /><a href="http://www.forum-media.ru/upload/iblock/e57/07_8006.doc">Протокол осмотра места несчастного случая (doc)</a>
</div>

<div class="link4">
<ul>
<li>Справочник не обновляется</li>
</ul>
</div>

<div class="link5">
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/8006_181_11.pdf">Скачать бланк заказа</a></p>
<p>Для покупки справочника Вам нужно скачать бланк заказа, распечатать его, заполнить, поставить печать организации и переслать нам по факсу (812) 635-86-12 или по электронной почте <a href="mailto:info@clubkochubey.ru">info@clubkochubey.ru</a></p>
<p> </p></div>
</td>
</tr>
</tbody>
</table>