<?php /* Smarty version 2.6.25, created on 2012-06-09 22:57:46
         compiled from content:content_en */ ?>
<p style="text-align: center;"><em><img src="uploads/images/logotype_mini.jpg" alt="" width="179" height="75" /> <a href="http://www.ittilan.ru"><img src="uploads/images/Logotypes/Ittilan.gif" alt="" width="114" height="39" /></a> </em></p>
<p><em>Конкурс на Лучший Корпоративный Портал Года проводится ежегодно в рамках конференции «Внутренние коммуникации 2011», организуемой Петербургским профессиональным кадровым клубом «Кочубей». В 2011 году Организационный комитет Конкурса возглавляет компания «Ittilan».</em></p>
<em> </em>
<p> </p>
<p><em>Основная тема конкурса в 2011 году - самый эффективный HR-инструмент на базе Интранет-портала</em></p>
<p><em> </em></p>
<p>Корпоративный портал (интранет ) – это информационная система, внутренний сайт организации, предоставляющий сотрудникам доступ к информации о компании, ее подразделениях, контактах сотрудников, общим документам и документам отдельных подразделений, а также к внутренним сервисам, таким как обработка заявок, электронный архив документов, согласование документов.</p>
<p>Победители конкурса:</p>
<p><a href="uploads/presentations/IC_2011/Entry_form_Intranet contest_2011-KORUS_Consulting.pdf">2 место:</a> Компания «КОРУС Консалтинг»</p>
<p><span style="text-decoration: underline;"><a href="uploads/presentations/IC_2011/ENFORTA2011.pdf">1 место</a></span>: Компания «Энфорта» (ООО «ПРЕСТИЖ-ИНТЕРНЕТ»)</p>
<p><em>Компания Enforta предоставила очень интересную заявку с развернутым описанием целого комплекса HR-инструментов, реализованных на портале. Эти инструменты охватывают сразу ряд аспектов внутренней жизни и работы сотрудников: удобную работу с документами, быстрый и легкий поиск контактных данных и информации, внутреннюю мотивацию и вовлеченность сотрудников, развитие внутренних коммуникаций. </em></p>
<p><em>Очень интересное описание было проиллюстрировано скриншотами портала, что позволило получить яркое представление о портале компании Enforta, как о развитом и активно работающем внутреннем ресурсе.</em></p>
<em>
<p>Надеемся видеть представителей компании на конференции в будущем, и непременно заявки компании на предстоящих конкурсах.</p>
</em>
<p> </p>
<p style="text-align: right;">Екатерина Бессонова, член организационного комитета, директор по развитию Интранет/Интернет решений компании ООО «ИТТИЛАН»</p>