<?php /* Smarty version 2.6.25, created on 2013-03-08 20:53:40
         compiled from content:content_en */ ?>
<h5><img style="float: right;" src="uploads/images/Speakers_foto/Conf_2011_Speaker_Odincov.jpg" alt="" width="99" height="149" />заместитель начальника Октябрьской железной дороги по кадрам и социальным вопросам</h5>
<p>Родился 13 мая 1952 года.</p>
<p>В 1974 году закончил Ленинградский институт инженеров железнодорожного транспорта по специальности «Эксплуатация железных дорог». Инженер по эксплуатации железных дорог.</p>
<p>Имеет ученую степень «Кандидат экономических наук».</p>
<p>На Октябрьской железной дороге работает более 30 лет,  в HR- сфере прошел путь от начальника отдела кадров железной дороги до должности заместителя начальника железной дороги по кадрам и социальным вопросам, на которой трудится с апреля 2004 года.</p>
<p>За самоотверженный труд отмечен знаками «Почетный железнодорожник», «За безупречный труд на федеральном железнодорожном транспорте «20» лет»  и другими наградами руководства компании.</p>
<p> </p>
<p><strong>О компании</strong></p>
<p><strong>Октябрьская железная дорога </strong>- филиал ОАО "Российские железные дороги" — одна из крупнейших железных дорог Российской Федерации, имеет эксплуатационную длину — <strong>10 372,7 км</strong> и обслуживает территорию с населением более 25 млн. человек. В состав дороги входят шесть регионов: Московский, Санкт-Петербург-Витебский, Санкт-Петербургский, Петрозаводский, Мурманский и Волховстроевский.</p>
<p>Октябрьская магистраль - старейшая на сети железных дорог России. Расположенная на территории одиннадцати субъектов Федерации она  обеспечивает снабжение оборудованием и сырьем, продовольствием и топливом весь Северо-Западный регион. В транспортной системе Северо-Западного региона России железной дороге принадлежит ведущее место — на ее долю приходится <strong>80% грузоперевозок и 40% пассажирских перевозок</strong>.</p>
<p>По итогам 2010 года предприятиями на полигоне дороги перевезено <strong>119,6 млн</strong> <strong>пассажиров</strong> в пригородном сообщении, <strong>21,9 млн пассажиров</strong> - в дальнем сообщении и <strong>233 млн тонн грузов</strong>.</p>
<p>Здесь трудятся <strong>100 000 человек</strong>, из них свыше 30 тысяч человек в возрасте до 30 лет.</p>
<p>Одна из главных задач — совершенствование технологии и повышение эффективности перевозочного процесса для снижения себестоимости перевозок, и следовательно, уменьшениетранспортной составляющей в конечной цене продукции. От того, насколько экономически эффективно будет организована деятельность дороги, зависит степень востребованности и конкурентоспособности железнодорожного транспорта.</p>
<p>Октябрьская магистраль - первая дорога страны, где организовано высокоскоростное железнодорожное сообщение, не только внутрироссийское, но и международное. Современные поезда «Сапсан» и «Аллегро» курсируют здесь со скоростью до 250 км/ч, соответствуя европейским стандартам и позволяя значительно сократить время в пути следования.</p>
<p>Больше о компании Вы можете узнать на сайте <a href="http://ozd.rzd.ru/">www.ozd.rzd.ru</a></p>
<br /><!-- Add code here that should appear in the content block of all new pages -->