<?php /* Smarty version 2.6.25, created on 2013-03-08 19:25:26
         compiled from content:content_en */ ?>
<img style="float: right;" src="uploads/images/Speakers_foto/03_06_11_Speaker_Bessonova.jpg" alt="" width="99" height="149" />
<h5>Директор по развитию Интранет/Интернет решений компании "ITTILAN".</h5>
<p>В 2003 году окончила Волгоградский государственный университет, в 2007 – Волгоградскую академию государственной службы при Президенте РФ по специальности «Финансовый менеджмент».</p>
<p>С 2007 года Екатерина занимает должность директора по развитию портального направления в компании Иттилан. Данное направление компании отвечает за разработку эффективных инструментов управления корпоративной информацией и развития внутренних коммуникаций. В его рамках на базе Интранет-портала создаются механизмы внутреннего PR, автоматизируются HR-инструменты (KPI, оценка 360 градусов), а также внутрикорпоративные бизнес-процессы.</p>
<p> </p>
<p><em>О компании</em></p>
<p><strong>Компания ИТТИЛАН</strong> является партнером корпорации Microsoft, с 2006 года обеспечивая внедрение инструментов в области управления информацией и коммуникациями в организациях.</p>
<p>Наша миссия: «Долгосрочное сотрудничество, нацеленное на повышение эффективности управления информацией и знаниями Заказчиков». Основные направления деятельности:</p>
<p>•         - Внедрение корпоративных интранет-порталов;</p>
<p>•         - Автоматизация документооборота и бизнес-процессов;</p>
<p>•         - Автоматизация систем оценки персонала и управления по целям;</p>
<p>•         - Автоматизация проектного управления.</p>
<p>Свои лучшие практики воплощены в коробочных решениях:</p>
<p>•         «Ittilan Portal 4.0»</p>
<p>•         «Ittilan KnowDocs 2.0»</p>
<p>•         «Ittilan KPI Marks»</p>
<p>•         «Ittilan University».</p>
<p>Офисы компании открыты в Санкт-Петербурге и Москве.</p>
<p>Подробнее на сайте: <a href="http://ittilan.ru">http</a><a href="http://ittilan.ru">://</a><a href="http://ittilan.ru">ittilan</a><a href="http://ittilan.ru">.</a><a href="http://ittilan.ru">ru</a>.</p>