<?php /* Smarty version 2.6.25, created on 2012-06-10 22:28:25
         compiled from content:content_en */ ?>
<div id="contentregform" style="text-align: center;"><em><strong>Уважаемые коллеги!</strong></em>
<div style="text-align: justify;">Эта анкета является для нас лакмусовой бумажкой Вашего видения сегодняшней ситуации, сложившейся в сфере управления предприятием через кадры.</div>
<div style="text-align: justify;">Темы, представленные ниже, сформированы исходя из основных компонентов HR-менеджмента. На основании результатов анкетирования мы сформируем план заседаний Клуба на весь 2012 год. Что помогает Вам достигать профессиональных целей сегодня и что понадобится Вам завтра?  <br /><span style="font-size: x-small;">Поля, отмеченные звездочкой (*), являются обязательными для заполнения.</span><br /><br /></div>
<?php echo ' <form id="regform"> 
<table class="regform" border="0" cellspacing="2" cellpadding="2">
<tbody>
<tr>
<td width="30%" align="right">Фамилия*</td>
<td><input id="fsurname" size="40" type="text" /></td>
</tr>
<tr>
<td align="right">Имя*</td>
<td><input id="fname" size="40" type="text" /></td>
</tr>
<tr>
<td align="right">Отчество*</td>
<td><input id="fpatronymic" size="40" type="text" /></td>
</tr>
<tr>
<td align="right">Навание компании*</td>
<td><input id="fcompanyname" size="40" type="text" /></td>
</tr>
<tr>
<td align="right">Должность*</td>
<td><input id="fposition" size="40" type="text" /></td>
</tr>
<tr>
<td align="right">E-mail*</td>
<td><input id="femail" size="40" type="text" /></td>
</tr>
</tbody>
</table>
<table class="regform" border="0" cellspacing="2" cellpadding="2">
<tbody>
<tr>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">1. Тенденции рынка труда. Круглый стол с участием представителей рекрутинга.</td>
<td><select id="fsourse1"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">2. Executive search: рынок топ-менеджеров-2012.</td>
<td><select id="fsourse2"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">3. Взаимодействие с УФМС и прием на работу иностранных граждан.</td>
<td><select id="fsourse3"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">4. Инструменты определения лояльности соискателя.</td>
<td><select id="fsourse4"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">5. Интервью с кандидатом: структура, разработка, методы, анализ результатов.</td>
<td><select id="fsourse5"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">6. Отдел подбора персонала и оценка эффективности его работы с кандидатом: структура, разработка, методы, анализ результатов.</td>
<td><select id="fsourse6"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">7. Оценка трудозатрат на поиск, подбор и отбор персонала.</td>
<td><select id="fsourse7"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">8. Формирование отдела подбора персонала или аутсорсинг процесса подбора. Качественные и количественные выгоды.</td>
<td><select id="fsourse8"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">9. Работа с молодыми специалистами, как инвестиции в будущее компании. Программы стажировок и практик, ярмарки вакансий для студентов и выпускников.</td>
<td><select id="fsourse9"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">10. Автоматизация адаптации: компьютерный курс "молодого бойца".</td>
<td><select id="fsourse10"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">11. Адаптация персонала: системный подход, примеры успешного внедрения программ адаптации.</td>
<td><select id="fsourse11"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">12. Отраслевые особенности внедрения процесса обучения персонала.</td>
<td><select id="fsourse12"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">13. Этапы создания системы внутрикорпоративного обучения. Факторы успешного процесса внедрения и риски, с которыми возможно столкнуться.</td>
<td><select id="fsourse13"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">14. Как найти и удержать лучших сотрудников: опыт построения в компании системы управления талантами.</td>
<td><select id="fsourse14"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">15. Кадровый резерв: создание и позиционирование, разработка критериев.</td>
<td><select id="fsourse15"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">16. Проблемы формирования резерва "под должность" и "под задачу".</td>
<td><select id="fsourse16"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">17. Методология и этапы разработки корпоративных программ обучения.</td>
<td><select id="fsourse17"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">18. Развитие персонала в компании при ограниченных бюджетах.</td>
<td><select id="fsourse18"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">19. Коучинг и наставничество, как инструменты развития персонала.</td>
<td><select id="fsourse19"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">20. Тенденции рынка обучения. Круглый стол с участием представителей тренинговых компаний.</td>
<td><select id="fsourse20"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">21. Оценка персонала с использованием KPI. Оценка персонала на массовые позиции. Оценка руководителей. Оценка специалистов среднего звена. Оценка топ-менеджеров.</td>
<td><select id="fsourse21"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">22. Особенности аттестации работников различного иерархического уровня: от уборщицы до ген. директора.</td>
<td><select id="fsourse22"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">23. Методы оценки личностных и профессиональных качеств кандидатов. Кого мы берем на работу в первую очередь: специалиста или человека?</td>
<td><select id="fsourse23"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">24. Аттестация персонала в целях развития персонала и формирования кадрового резерва.</td>
<td><select id="fsourse24"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">25. Методы оценки и прогноза лидерского потенциала.</td>
<td><select id="fsourse25"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">26. Оценка по методу 360 применительно к лояльности и мотивированности.</td>
<td><select id="fsourse26"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">27. Работа проектной группы: мотивация, система оценки.</td>
<td><select id="fsourse27"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">28. Внутренняя коммуникация в компании в период перемен: содержательные изменения, или чего не стоит знать сотрудникам.</td>
<td><select id="fsourse28"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">29. Горизонтальные и вертикальные коммуникации: взаимодействие между структурными подразделениями.</td>
<td><select id="fsourse29"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">30. Бренд работодателя: взаимодействие отдела маркетинга и службы персонала.</td>
<td><select id="fsourse30"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">31. Основные аспекты эффективных внутренних коммуникаций.</td>
<td><select id="fsourse31"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">32. Иммунитет к изменениям в организации. Есть ли он у сотрудников и как его выработать?</td>
<td><select id="fsourse32"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">33. Социометрия: как улучшить климат в компании?(управление офисными конфликтами).</td>
<td><select id="fsourse33"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">34. Практика решения трудовых споров. Юридические аспекты управления персоналом. Подводные камни ТКРФ.</td>
<td><select id="fsourse34"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">35. Пути повышения эффективности взаимодействия собственника, совета директоров, топ-менеджмента.</td>
<td><select id="fsourse35"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">36. Аудит действующей компенсационной политики производственной компании и оценка ее эффективности на данном этапе ее развития.</td>
<td><select id="fsourse36"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">37. Разработка компенсационной политики в соответствии с кадровой и бизнес-стратегией организации.</td>
<td><select id="fsourse37"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">38. Повышение производительности труда.</td>
<td><select id="fsourse38"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">39. Как мотивировать продавцов: взгляд HR-а и взгляд руководителя отдела продаж.</td>
<td><select id="fsourse39"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">40. Системы мотивации персонала, работающего без оклада или на фиксированном окладе. Различие взглядов работника и работодателя.</td>
<td><select id="fsourse40"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">41. Как сохранить ценных сотрудников, если нет возможности платить им рыночную зарплату: не затратные способы формирования социального пакета. Нематериальная мотивация. Взгляд сотрудника vs взгляд работодателя.</td>
<td><select id="fsourse41"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">42. Мотивация на обучение: почему обучение превращается в «соцпакет».</td>
<td><select id="fsourse42"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">43. Грейдирование: подводные камни процесса разработки и внедрения. Методика грейдирования Эдуарда Хэя и опыт HayGroup.</td>
<td><select id="fsourse43"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">44. Влияние используемой предприятием системы мотивации сотрудников на экономические результаты деятельности компании.</td>
<td><select id="fsourse44"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">45. Обзор заработных плат и компенсаций: кому и сколько платят в 2012 году.</td>
<td><select id="fsourse45"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">46. Управление расходами на персонал.</td>
<td><select id="fsourse46"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">47. Юридические аспекты: оформление трудовых контрактов, прописание в контактах переменной части(KPI).</td>
<td><select id="fsourse47"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">48. Организация удаленного предоставления HR услуг. Централизация HR услуг в рамках страны, региона, глобально.  Преимущества и сложности. Опыт практического внедрения.</td>
<td><select id="fsourse48"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">49. HR-бюджет: составить и отстоять.</td>
<td><select id="fsourse49"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">50. Методы выживания для кадровых служб, или самые популярные способы снижения затрат в отделе персонала.</td>
<td><select id="fsourse50"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">51. Как построить великую компанию? Точка зрения HR.</td>
<td><select id="fsourse51"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">52. HR-аудит: экспресс методы.</td>
<td><select id="fsourse52"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">53. KPI для HR.</td>
<td><select id="fsourse53"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">54. Охрана и безопасность труда: медосмотры, несчастные случаи, аттестация рабочих мест. Чья это ответственность: служба персонала или служба безопасности?</td>
<td><select id="fsourse54"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">55. Как сформировать эффективную управленческую команду? Имеет ли служба персонала влияние на ТОП-менеджмент в компании?</td>
<td><select id="fsourse55"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">56. Управление численностью и проекты по нормированию труда.</td>
<td><select id="fsourse56"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">57. Performance management: реализация стратегии компании через управление эффективностью.</td>
<td><select id="fsourse57"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">58. Оптимизация и автоматизация кадрового документооборота. Автоматизация HR-функций - основа для реального управления затратами на персонал.</td>
<td><select id="fsourse58"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">59. Внутренний корпоративный портал: новые возможности и экономия средств. Этапы создания Интранет-портала. Как измерить эффективность корпоративного портала?</td>
<td><select id="fsourse59"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">60. Особенности формирования корпоративной культуры на производственных (торговых и т.д.) предприятиях (отраслевой срез).</td>
<td><select id="fsourse60"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">61. Корпоративная модель компетенций. Круглый стол.</td>
<td><select id="fsourse61"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">62. Управление по целям, как инструмент управления персоналом.</td>
<td><select id="fsourse62"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">63. Инновации в HR: новые тенденции.</td>
<td><select id="fsourse63"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">64. Что такое HR-стратегия?</td>
<td><select id="fsourse64"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">65. Аутсорсинг HR-процессов производственных предприятий: опыт, итоги и перспективы.</td>
<td><select id="fsourse65"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">66. Сертификация HR-менеджеров.</td>
<td><select id="fsourse66"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">67. Тематический Круглый стол "Особенности рынка труда и управления персоналом в розничных сетях".</td>
<td><select id="fsourse67"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">68. Кадровый менеджмент в спорте.</td>
<td><select id="fsourse68"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">69. Почему HR не станет ключевой функцией ни-ког-да?</td>
<td><select id="fsourse69"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">70. Библиотека (дискуссионный клуб). Какие книги надо читать?</td>
<td><select id="fsourse70"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
<tr>
<td style="text-align: left; padding: 5px;" width="40%" align="right">71. Направления, методы и способы развития самого HR.</td>
<td><select id="fsourse71"><option value=" Тема не актуальна."> Тема не актуальна.</option><option value=" Очень интересно, обязательно приду послушать."> Очень интересно, обязательно приду послушать. </option><option value=" Хотелось бы поделиться практическим опытом."> Хотелось бы поделиться практическим опытом.</option></select></td>
</tr>
</tbody>
</table>
<div><input type="submit" value="Отправить анкету" /></div>
</form></div>
<script type="text/javascript">// <![CDATA[
function getRequestBody(oForm) {

var aParams = new Array();

for(var i = 0; i < oForm.elements.length; i++) {

var sParam = encodeURIComponent(oForm.elements[i].id);

sParam += "=";

sParam += encodeURIComponent(oForm.elements[i].value);

aParams.push(sParam);

}

return aParams.join("&");

}




function CheckingData() {

var chmane=new Array(

"fsurname",

"fname",

"fpatronymic",

"fcompanyname",

"fposition",

"femail"

);

for(var i = 0; i < 6; i++) {


var inputelement=document.getElementById(chmane[i]);

if (inputelement.value==\'\')

{

alert(\'Необходимо заполнить поле!\');

inputelement.className=\'errorinput\';

inputelement.focus();

return false;

}

}


return true;

}




$(document).ready(function(){

$(\'#regform\').submit(

function()

{


if (CheckingData()) {


$.ajax({type: "POST",

url: "./newclient_2012.php",

data: getRequestBody(document.getElementById("regform")),

success: function(html) {

$("#contentmessag").html("");

if (html=="ok") {

$("#contentregform").html("");

$("#contentmessag").html("Заявка отправлена");

}

else {

$("#contentmessag").html(html+"<p class=\'error\'> <br>Заявка не отправлена. Не закрывайте эту страницу, проверьте правильность ввода и нажмите на кнопку еще раз");

}

}




});

};

return false;




});

});
// ]]></script>
'; ?>