<?php /* Smarty version 2.6.25, created on 2013-03-14 15:48:21
         compiled from content:content_en */ ?>
<p style="text-align: left;">На Конференции предполагается обсудить ключевые вопросы практики функционирования Советов директоров и развития системы корпоративного управления в отечественных компаниях:<strong> </strong></p>
<p><strong>Система корпоративного управления: цели функционирования, основные элементы, конфигурация взаимодействия, эволюция </strong></p>
<ul>
<li>Корпоративное управление в системе управления компанией</li>
<li>Компетенции и взаимодействие основных участников корпоративного управления: Собственники, Совет директоров, Исполнительные органы управления.</li>
<li>Факторы эффективности системы корпоративного управления.</li>
</ul>
<p><strong>Совет  Директоров – центральный элемент системы корпоративного управления</strong></p>
<ul>
<li>Принципы организационного построения и деятельности совета директоров и его комитетов.</li>
<li>Ключевые сферы интересов Совета Директоров: стратегия и управление рисками, кадры (мотивация и вознаграждение), финансовое планирование и контроль.</li>
<li>Независимый директор: место, цели и задачи.</li>
</ul>
<p><strong>Новые вызовы и тренды в развитии корпоративного управления</strong></p>
<ul>
<li>Независимые директора в частных компаниях и компаниях с госучастием.</li>
<li>Собственник, его бизнес и его семья.</li>
<li>Концепция «Family office»: отечественная практика и зарубежный опыт.</li>
</ul>
<br />