<?php /* Smarty version 2.6.25, created on 2012-06-10 21:31:44
         compiled from content:content_en */ ?>
<p><em>20 декабря 2007г.</em></p>
<h4>Бизнес-этикет в управлении персоналом</h4>
<p>На заседании обсуждался бизнес-этикет в управлении персоналом.</p>
<p><a href="index.php?page=20-dekabrya-2007">подробнее »</a></p>
<p style="text-align: center;"> </p>
<p><em>25 октября 2007г.</em></p>
<h4>Проблема профессиональной и психологической адаптации иностранных специалистов в российском бизнесе. В поисках третьего пути: опыты кросс-культурной интеграции менеджеров экспатриантов</h4>
<p>На заседании обсуждались проблемы профессиональной и психологической адаптации иностранных специалистов в российском бизнесе.</p>
<p><a href="index.php?page=25-oktyabrya-2007">подробнее »</a></p>
<p style="text-align: center;"> </p>
<p><em>09 октября 2007г.</em></p>
<h4>Встреча с Владимиром Константиновичем Тарасовым</h4>
<p>9 октября состоялась встреча с Владимиром Константиновичем Тарасовым.</p>
<p><a href="index.php?page=09-oktyabrya-2007">подробнее »</a></p>
<p style="text-align: center;"> </p>
<p><em>27 сентября 2007г.</em></p>
<h4>Пенсия работников. Есть ли перспективы?</h4>
<p>На заседании обсуждались пенсионные программы для сотрудников.</p>
<p><a href="index.php?page=27-sentyabrya-2007">подробнее »</a></p>
<p style="text-align: center;"> </p>
<p><em>30 августа 2007г.</em></p>
<h4>Аутсорсинг в управлении предприятием и управлении персоналом</h4>
<p>Заседание было посвящено аутсорсингу в управлении предприятием и управлении персоналом</p>
<p><a href="index.php?page=30-avgusta-2007">подробнее »</a></p>
<p style="text-align: center;"> </p>
<p><em>28 июня 2007г.</em></p>
<h4>Оценка и аттестация персонала</h4>
<p>Заседание было посвящено оценке и аттестации персонала</p>
<p><a href="index.php?page=28-iyunya-2007">подробнее »</a></p>
<p style="text-align: center;"> </p>
<p><em>24 мая 2007г.</em></p>
<h4>Современные системы оплаты труда (метод Хей-групп – оценка должностей, политика в области компенсаций)</h4>
<p>Заседание было посвящено современным системам оплаты труда.</p>
<p><a href="index.php?page=24-maya-2007g">подробнее »</a></p>
<p style="text-align: center;"> </p>
<p><em>26 апреля 2007г</em>.</p>
<h4>Тенденции развития рынка труда в Санкт-Петербурге и регионах РФ</h4>
<p>На заседании обсуждались тенденции развития рынка труда в Санкт-Петербурге и регионах РФ</p>
<p><a href="index.php?page=26-aprelya-2007g">подробнее »</a></p>
<p style="text-align: center;"> </p>
<p><em>29 марта 2007г.</em></p>
<h4>Современные тенденции развития рынка медицинских услуг в РФ и Санкт-Петербурге. Будет ли равенство государственной и частной медицины?</h4>
<p>На заседании Петербургского профессионального кадрового клуба "Кочубей" обсуждались современные тенденции развития рынка медицинских услуг в РФ и Санкт-Петербурге.</p>
<p><a href="index.php?page=29-marta-2007">подробнее »</a></p>