<?php /* Smarty version 2.6.25, created on 2013-03-07 14:03:20
         compiled from content:content_en */ ?>
<table border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="334" valign="top">
<p style="text-align: center;"><img src="uploads/images/logotype_mini.jpg" alt="" width="179" height="75" /></p>
</td>
<td width="334" valign="top">
<p style="text-align: center;"><img src="uploads/images/Logotypes/Ittilan.gif" alt="" width="143" height="50" /></p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: center;">ПОЛОЖЕНИЕ О ПРОВЕДЕНИИ КОНКУРСА<br />«ЛУЧШИЙ КОРПОРАТИВНЫЙ ПОРТАЛ ГОДА»</p>
<p>Конкурс на Лучший Корпоративный Портал Года проводится ежегодно в рамках конференции «Внутренние коммуникации: HR и/или PR», организуемой Петербургским профессиональным кадровым клубом «Кочубей». В 2010 году Организационный комитет Конкурса возглавляет компания «Ittilan».</p>
<p><strong>Корпоративный портал (интранет ) </strong>– это информационная система, внутренний сайт организации, предоставляющий сотрудникам доступ к информации о компании, ее подразделениях, контактах сотрудников, общим документам и документам отдельных подразделений, а также к внутренним сервисам, таким как обработка заявок, электронный архив документов, согласование документов.</p>
<p>Кроме этого, корпоративный портал может предоставлять широкие возможности для обмена информацией и документами на уровне отдельных сотрудников. Таким образом, корпоративный портал компании позволяет создать единую точку входа ко всем информационным ресурсам организации.</p>
<p><strong>Критерии оценки корпоративных порталов: </strong></p>
<ul>
<li style="padding-left: 30px;">Общая      характеристика Интранет-портала.</li>
<li style="padding-left: 30px;">Поддержка      и развитие портала </li>
<li style="padding-left: 30px;">Внедрение      портала и технически вопросы</li>
<li>
<p><strong>Регистрация участников</strong></p>
</li>
<li> </li>
</ul>
<p>Заявка на участие в Конкурсе может быть подана компанией, владеющей корпоративным интранет-порталом. В Конкурсе могут принимать участие только зарегистрированные на Конференции «Внутренние Коммуникации: HR и/или PR» компании, которым присвоен статус «Участника Конференции».</p>
<p><strong>Для участия в конкурсе необходимо: </strong></p>
<ol>
<li>Заполнить <a href="http://obzorzarplat.ru/hrclub/conferences/uploads/2010_07_08_registration_form.doc"><em><span style="text-decoration: underline;">регистрационную форму</span></em> </a>участника Конференции «Внутренние Коммуникации: HR и PR»;</li>
<li>Изучить правила подготовки Заявки;</li>
<li>Заполнить <em><span style="text-decoration: underline;"><a href="http://obzorzarplat.ru/hrclub/conferences/uploads/2010_07_08_zajavka2.doc">Заявку на участие в конкурсе</a></span></em> и подготовить материалы, которые должны быть получены Оргкомитетом Конкурса не позднее 18.00 25 июня 2010 u.</li>
</ol>
<p><strong>Материалы для участия в конкурсе:</strong></p>
<ol>
<li>Все материалы представляются в электронном виде (Заявка - в формате .DOC, изображения в формете .JPG). Они могут быть направлены по электронной почте в адрес Оргкомитета Конкурса и/или записана на отдельный диск, отдельными файлами, с указанием названия компании, подающей работу. Также в записке к диску перечисляются все записанные файлы. Название работы в заявке и название файла на диске должно совпадать. </li>
<li>В случае необходимости, предоставляются фото-, видео-, аудио приложения. </li>
<li>Все материалы, поданные на Конкурс, не возвращаются и могут быть опубликованы, скопированы, показаны с образовательными целями и с целью продвижения Конкурса по усмотрению организаторов. Организационный комитет гарантирует конфиденциальность поданных материалов в соответствии с пожеланиями Участника. </li>
</ol>
<p><strong>Этапы конкурса</strong><strong> </strong></p>
<p>Конкурс проходит в три этапа:</p>
<p>1 этап – до начала Конференции: Определение шорт-листа (лауреаты конкурса);</p>
<p>2 этап – до начала Конференции: Определение лучших корпоративных изданий по мнению жюри (победители конкурса);</p>
<p>3 этап – в рамках Первого Дня Конференции: Определение лучшего корпоративного издания по мнению участников конференции (приз профессионального сообщества).</p>
<p><strong>Ключевые даты </strong></p>
<div>
<table border="0" cellspacing="1" cellpadding="0" width="92%">
<tbody>
<tr>
<td width="29%">
<p>14 мая – 25 июня</p>
</td>
<td width="70%">
<p>Прием работ на конкурс</p>
</td>
</tr>
<tr>
<td width="29%">
<p>28 июня – 2 июля</p>
</td>
<td width="70%">
<p>Работа жюри</p>
</td>
</tr>
<tr>
<td width="29%">
<p>2 июля</p>
</td>
<td width="70%">
<p>Итоговое заседание жюри и определение победителей   конкурса</p>
</td>
</tr>
<tr>
<td width="29%">
<p>8 июля</p>
</td>
<td width="70%">
<p>Церемония награждения   победителей конкурса</p>
</td>
</tr>
</tbody>
</table>
</div>
<p><strong> </strong></p>
<p><strong>Сроки подачи заявок и работ</strong></p>
<p>Приём заявок и работ проходит: с 14 мая – 25 июня 2010 г.</p>
<p>Работы присылаются в адрес Организационного комитета конкурса.</p>
<p><strong><a name="Rules_intranet_2010"></a>Правила участия</strong></p>
<ul>
<li> 
<ul>
<li>Участниками конкурса (соискателями наград конкурса) могут стать представители компаний, которым принадлежит корпоративный интранет-портал, нацеленный на своих сотрудников. </li>
</ul>
<ul>
<li>В Конкурсе могут принимать участие все зарегистрированные на Конференции «Внутренние Коммуникации: HR и PR» компании, которым присвоен статус «Участника Конференции».</li>
</ul>
<ul>
<li>Материалы заявок, присланные в форматах, не указанных в правилах и неправильно оформленные, могут быть не приняты к участию в конкурсе.</li>
</ul>
<ul>
<li>Работы должны быть представлены на русском языке.</li>
</ul>
<ul>
<li>Будьте внимательны при заполнении анкеты: только эта информация будет предоставлена жюри, а в последствии и участникам конференции в качестве справки об портале. Убедитесь, что информация является полной и верной.</li>
</ul>
</li>
</ul>
<p><strong>Организационный комитет Конкурса:</strong></p>
<p><strong><img style="float: left;" src="uploads/images/Logotypes/Ittilan.gif" alt="" width="143" height="50" />Компания </strong><strong>Ittilan</strong></p>
<p>Координатор Конкурса: Екатерина Бессонова<br />Тел.: +7 (905) 718 4098<br /> E-mail: <a href="mailto:kb@ittilan.ru">kb@ittilan.ru</a><br /> Адрес: 197198, Санкт-Петербург, Цветочная ул., дом 16</p>
<address> </address> <address><strong>Организационный комитет конференции «Внутренние Коммуникации: HR и PR»</strong></address> <address></address> <address><strong><img style="float: left;" src="uploads/images/logotype_mini.jpg" alt="" width="179" height="75" />Петербургский профессиональный кадровый клуб «Кочубей»</strong></address> <address>Администратор Клуба: Екатерина Петрова</address><address>Тел. +7 (812) 740 18 11, +7 (921) 372 42 22 </address> <address>E-mail: <a href="mailto:kаte@аnt-mаnаgement.spb.ru"><em>k</em><em>аte@</em><em>аnt-m</em><em>аn</em><em>аgement.spb.ru</em></a></address> <address>Адрес: Россия, 199178, Санкт-Петербург, Малый проспект В.О., дом 54-а, (бизнес-центр «Гранат»), офис 313</address><!-- Add code here that should appear in the content block of all new pages -->