<?php /* Smarty version 2.6.25, created on 2012-06-10 22:04:05
         compiled from content:content_en */ ?>
<p><img src="uploads/images/Other_images/2008.jpg" alt="" width="599" height="255" /></p>
<p style="padding-left: 120px;"><em>По просьбе участников Клуба в открытом доступе публикуются только должности и компании участников заседаний Клуба. Полные списки участников с именами и фамилиями доступны только для членов Клуба.</em></p>
<p>Наши заседания в 2008 году посетили:</p>
<ul>
<li>HR-партнер дилерского центра «МАКСИМУМ-Лахта Хонда».</li>
<li>бизнес-консультант по направлению «Управление персоналом».</li>
<li>бизнес-тренер компании «Ювелирная сеть «585».</li>
<li>генеральный директор группы компаний «АВС Электроника», включающей сеть бытовой электроники «Телемакс».</li>
<li>генеральный директор группы компаний «РОСЕЛ».</li>
<li>генеральный директор группы транспортных компаний «Русмарин».</li>
<li>генеральный директор завода группы компаний «Кайрос».</li>
<li>генеральный директор компании «Стратегия Роста».</li>
<li>генеральный директор компании «ANT-Management».</li>
<li>генеральный директор компании «Авант».</li>
<li>генеральный директор компании «Агентство исследования и предотвращения потерь»</li>
<li>генеральный директор компании «Алианта Спб», входящей в группу компаний «Alianta Group».</li>
<li>генеральный директор компании «Организация времени».</li>
<li>генеральный директор компании «Фозет». </li>
<li>генеральный директор компании «Центр ТАК».</li>
<li>генеральный директор текстильной мастерской «Мастеръ» </li>
<li>генеральный директор туристической компании «Форос».</li>
<li>главный специалист департамента управления персоналом компании «Балтимор-Холдинг».</li>
<li>директор бизнес-единицы группы компаний «Асфальтобетонный завод-1».</li>
<li>директор департамента по работе с персоналом группы компаний «Содружество Северо-Запад».</li>
<li>директор компании «ИМИСП Консалтинг».</li>
<li>директор Научно-производственного объединения «Катод».</li>
<li>директор по закупкам компании «Нордик-трейд». </li>
<li>директор по организационному развитию финансового холдинга «Broco».</li>
<li>директор по персоналу «Пластэк».</li>
<li>директор по персоналу группы компаний «BSI».</li>
<li>директор по персоналу группы компаний «Асфальтобетонный завод-1».</li>
<li>директор по персоналу группы компаний «ИНФОТЕКС»</li>
<li>директор по персоналу компании «ATL Северо-запад».</li>
<li>директор по персоналу компании «Grantica Development company».</li>
<li>директор по персоналу компании «InterComp Санкт-Петербург».</li>
<li>директор по персоналу компании «Intermedia»</li>
<li>директор по персоналу компании «SELA». </li>
<li>директор по персоналу компании «UPM-kymmene-Russia».</li>
<li>директор по персоналу компании «WestCall».</li>
<li>директор по персоналу компании «АПГ Восточная Европа».</li>
<li>директор по персоналу компании «Ассоциация по сносу зданий».</li>
<li>директор по персоналу компании «Деловые Линии».</li>
<li>директор по персоналу компании «Евросиб СПб Транспортные системы».</li>
<li>директор по персоналу компании «Издательство «Просвещение».</li>
<li>директор по персоналу компании «Книжный дом».</li>
<li>директор по персоналу компании «СТЭК».</li>
<li>директор по персоналу компании «Яркий мир».</li>
<li>директор по персоналу сети пивных ресторанов «ТИНЬКОФФ».</li>
<li>директор по персоналу управляющей компании «ПИТЕРАВТО».</li>
<li>директор по персоналу холдинга «Вероника».</li>
<li>директор по персоналы управляющей компании «Северо-Западная Нерудная Компания».</li>
<li>директор по развитию компании «Ассоциация по сносу зданий».</li>
<li>директор по развитию обособленного подразделения компании «News Logistics».</li>
<li>директор по стратегическому развитию компании «WorkLine Research» (COMCON-SPb).</li>
<li>директор по управлению персоналом компании «Первая помощь». </li>
<li>директор по управлению человеческими ресурсами стратегической бизнес единицы «Торговый Дом» группы компаний «Мастер Профиль».</li>
<li>директор производства компании «Теплоком».</li>
<li>директор регионального представительства компании «Белый ветер - твой ЦИФРОВОЙ».</li>
<li>директор учебного центра компании «Царев Сад».</li>
<li>заместитель генерального директора группы транспортных компаний «Русмарин».</li>
<li>директор петербургского филиала компании «Carlson Waganlit Travel».</li>
<li>заместитель генерального директора научно-производственной фирмы «Теплоэлектроприбор», входящей в группу компаний «Термобалт».</li>
<li>заместитель генерального директора Национального института сертификации психологов.</li>
<li>заместитель генерального директора по персоналу компании «RAMEC».</li>
<li>заместитель главного редактора Издательства «Форум медиа».</li>
<li>заместитель директора дивизиона по персоналу компании «Тайпит», входящей в «Холдинг «Ниеншанц».</li>
<li>заместитель директора Издательского дома «Питер»</li>
<li>заместитель директора по персоналу компании «ЭксимПак»</li>
<li>заместитель директора филиала по Санкт-Петербургу и Северо-Западному региону Негосударственного Пенсионного Фонда «ГАЗФОНД».</li>
<li>заместитель начальника отдела развития и обучения строительной компании «ЛЭК».</li>
<li>заместитель финансового директора по внутреннему аудиту компании «Марвел».</li>
<li>исполнительный  директор розничной сети «ТЕЛЕМАКС».</li>
<li>коммерческий директор интернет-агентства «TRAFFIC».</li>
<li>коммерческий директор компании «Первая помощь»</li>
<li>коммерческий директор компании «Теплоком».</li>
<li>менеджер по обучению компании «Coca-Cola HBC Eurasia»</li>
<li>менеджер по персоналу и тренинг-менеджер компании «Автомобильная ассоциация автоцентр «Аврора». </li>
<li>менеджер по персоналу компании «Sela».</li>
<li>менеджер по персоналу компании «West Call»</li>
<li>менеджер по персоналу компании «Арктел».</li>
<li>менеджер по персоналу компании «Газпром НТЦ».</li>
<li>менеджер по персоналу компании «Гостиничный комплекс «Астория».</li>
<li>менеджер по персоналу компании «Дата».</li>
<li>менеджер по персоналу компании «Евросиб СПб Транспортные системы».</li>
<li>менеджер по персоналу компании «ЛЭК-регион».</li>
<li>менеджер по персоналу компании «Тайпит», холдинг «Ниеншанц».</li>
<li>менеджер по работе с клиентами направления «Северо-запад» компании «Организация времени».</li>
<li>менеджер по работе с персоналом компании «ВымпелКом».</li>
<li>начальник кадровой службы группы транспортных компаний «Русмарин».</li>
<li>начальник отдела городских продаж компании «Си-Проджект».</li>
<li>начальник отдела персонала компании «Русвил»</li>
<li>начальник отдела персонала Управляющей компании «ПЕНОПЛЭКС».</li>
<li>начальник отдела по работе с персоналом представительства Северо-Западного регионального центра ОАО «Банк «Возрождение». </li>
<li>начальник службы персонала компании «Компьютер-центр КЕЙ».</li>
<li>начальник управления по работе с персоналом  компании «Тerra-On».</li>
<li>начальник управления по работе с персоналом Производственного объединения «Ленстройматериалы».</li>
<li>начальник юридического отдела компании «Новая Голландия».</li>
<li>генеральный директор розничной сети «НЕТТО».</li>
<li>председатель правления и генеральный директор Производственного объединения «Ленстройматериалы».</li>
<li>председатель совета директоров компании «Агентство развития и исследований в недвижимости».</li>
<li>председатель совета директоров компании «Ассоциация по сносу зданий».</li>
<li>президент группы компаний «WorkLine».</li>
<li>преподаватель Негосударственного образовательного учреждения «Учебный центр подготовки руководителей».</li>
<li>руководитель департамента корпоративного консалтинга компании «Промышленные Информационные Системы».</li>
<li>руководитель департамента управления персоналом компании «Евросиб-Терминал». </li>
<li>руководитель отдела бронирования компании «Carlson Wagonlit Travel»</li>
<li>руководитель отдела обучения и развития строительной компании «ЛЭК».</li>
<li>руководитель отдела обучения компании «Торговый дом «Шампанские вина».</li>
<li>руководитель представительства компании «Ventra Employment»</li>
<li>руководитель службы персонала компании «Евросиб Сервис (BMW)».</li>
<li>руководитель учебного центра компании «Ассоциация по сносу зданий».</li>
<li>руководитель Центра поддержки и консультирования руководителей «Успех».</li>
<li>специалист по обучению по Северо-Западному региону компании «ВымпелКом».</li>
<li>специалист по управлению персоналом, ранее директор по персоналу компании «Гостиничный комплекс «Астория».</li>
<li>начальник отдела персонала компании «Си-Проджект».</li>
<li>старший менеджер отдела продаж компании «Компьютерный центр «КЕЙ».</li>
<li>старший преподаватель Санкт-Петербургского Государственного Университета.</li>
<li>тренер Санкт-Петербургского филиала автономной некоммерческой негосударственной образовательной организации «Бизнес-школа Росгосстрах».</li>
<li>тренер, партнер компании «ANT-Management».</li>
<li>тьютор Открытой Школы Бизнеса.</li>
<li>управляющий директор компании «InterComp Санкт-Петербург».</li>
<li>управляющий директор компании «ТИ-Групп».</li>
<li>управляющий петербургским салоном компании «Байк Лэнд».</li>
<li>финансовый директор холдинговой компании «Северо-Западная Нерудная Компания».</li>
<li>эксперт по работе с персоналом «Ассоциации коммерческих банков Санкт-Петербурга». </li>
</ul>