<?php /* Smarty version 2.6.25, created on 2012-06-10 21:20:14
         compiled from content:content_en */ ?>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Other_images/2009.jpg" alt="" width="599" height="255" /></p>
<p style="padding-left: 120px; text-align: center;"><em>По просьбе участников Клуба в открытом доступе публикуются только должности и компании участников заседаний Клуба. Полные списки участников с именами и фамилиями доступны только для членов Клуба.</em></p>
<p>Наши заседания в 2009 году посетили:</p>
<ul>
<li>HR-партнер компании «МАКСИМУМ-Лахта Хонда».</li>
<li>HR-советник совета акционеров компании «Холдинк СЗНК»</li>
<li>PR-менеджер проекта «Obzorzarplat.Ru»</li>
<li>Recruitment Supervisor &amp; Employee Relations Officer компании «Ford Motor Company».</li>
<li>адвокат компании «UNICOMLEGAL Russia». </li>
<li>административный директор «Строймонтаж»</li>
<li>бренд-менеджер холдинга «Атлант-М» по Северо-Западном у Федеральном у Округу </li>
<li>ведущий менеджер по обучению петербургского филиала корпорации «SELA».</li>
<li>ведущий менеджер по подбору компании «Джи Си девелопмент групп».</li>
<li>ведущий специалист отдела управления персоналом «Газпромнефть НТЦ»</li>
<li>генеральный директор «ОМС-СПБ»</li>
<li>генеральный директор завода группы компаний «Кайрос».</li>
<li>генеральный директор компании «Interservice Group Logistic»</li>
<li>генеральный директор компании «Ittilan»</li>
<li>генеральный директор компании «MC Bauchemie Russia».</li>
<li>генеральный директор компании «Staffwell». </li>
<li>генеральный директор компании «Агентство по предотвращению потерь».</li>
<li>генеральный директор компании «Алианта СПб».</li>
<li>генеральный директор компании «АНТ-Менеджмент», Президент Петербургского профессионального кадрового клуба «Кочубей».</li>
<li>генеральный директор компании «Динекс Русь».</li>
<li>генеральный директор компании «Зиновьев сервис» </li>
<li>генеральный директор компании «Институт Кочинга».</li>
<li>генеральный директор компании «Келла Дизайн». </li>
<li>генеральный директор компании «Комплексные технологии». </li>
<li>генеральный директор компании «КОМПЭЛ-СПБ».</li>
<li>генеральный директор компании «Комус-Петербург»</li>
<li>генеральный директор компании «МИКСМАСТЕР»</li>
<li>генеральный директор компании «Научно-производственное объединение «Катод». </li>
<li>генеральный директор компании «Фитингвиль».</li>
<li>генеральный директор компании «Центр IGRO»</li>
<li>генеральный директор компании «Экшен Видео Групп» (AVG) </li>
<li>генеральный директор компании «Ю-консалт».</li>
<li>генеральный директор Центра Организационного Консультирования Equator</li>
<li>директор инновационных проектов компании «Инновации Ленинградских Институтов и Предприятий» (ИЛИП). </li>
<li>директор компании «Бюро переводов Nota Bene»</li>
<li>директор петербургского филиала компании «HeadHunter». </li>
<li>директор по IT компании «Natur Produkt International»</li>
<li>директор по административным вопросам компании «Геострой».</li>
<li>директор по маркетингу и продажам курорта «Игора»</li>
<li>директор по маркетингу и рекламе компании «Производственно-коммерческое предприятие «Ресурс»</li>
<li>директор по маркетингу компании «Неопринт»</li>
<li>директор по персонал компании «Производственно-коммерческое предприятие «Ресурс»</li>
<li>директор по персоналу «ОМС-СПБ»</li>
<li>директор по персоналу Всероссийского центра экстренной и радиационной медицины Министерства РФ по делам ГО и МЧС.</li>
<li>директор по персоналу группы компании «Фаэтон-сеть номер 1»</li>
<li>директор по персоналу группы компаний «BSI».</li>
<li>директор по персоналу группы компаний «Альянс».</li>
<li>директор по персоналу группы компаний «Асфальтобетонный завод-1»</li>
<li>директор по персоналу группы компаний «Евросиб»</li>
<li>директор по персоналу группы компаний «ИНФОТЕКС»</li>
<li>директор по персоналу группы компаний «Содружество Северо-Запад».</li>
<li>директор по персоналу и член совета директоров Научно-производственного объединения «Знамя труда им.И.И.Лепсе»</li>
<li>директор по персоналу компании «Covance»</li>
<li>директор по персоналу компании «Grantica Development company».</li>
<li>директор по персоналу компании «Intercomp Global Services». </li>
<li>директор по персоналу компании «Intermedia».</li>
<li>директор по персоналу компании «MT Group». </li>
<li>директор по персоналу компании «Natur Produkt International»</li>
<li>директор по персоналу компании «Oberon Media St-P.»</li>
<li>директор по персоналу компании «Prisma».</li>
<li>директор по персоналу компании «Venture Investments &amp; Yield Management LLP». </li>
<li>директор по персоналу компании «Вероника-ЛТД».</li>
<li>директор по персоналу компании «Евросиб Авто-УК»</li>
<li>директор по персоналу компании «Евросиб-Логистика»</li>
<li>директор по персоналу компании «Книжный дом».</li>
<li>директор по персоналу компании «Комус-Петербург»</li>
<li>директор по персоналу компании «ЛЭК Строительная Компания №1»</li>
<li>директор по персоналу компании «Метроком».</li>
<li>директор по персоналу по Северо-Западу компании «О`КЕЙ»</li>
<li>директор по персоналу компании «Океан». </li>
<li>директор по персоналу компании «Петербургский мельничный комбинат».</li>
<li>директор по персоналу компании «Питеравто».</li>
<li>директор по персоналу компании «Производственное объединение «Возрождение»</li>
<li>директор по персоналу компании «ТТК-Северо-Запад». </li>
<li>директор по персоналу компании «ТИНЬКОФФ».</li>
<li>директор по персоналу компании «УИМП Холдинг»</li>
<li>директор по персоналу компании «Фитингвиль».</li>
<li>директор по персоналу компании «Цветочный город» </li>
<li>директор по персоналу курорта «Игора»</li>
<li>директор по персоналу филиала компании «Johnson Controls»</li>
<li>директор по продажам компании «Келла Дизайн»</li>
<li>директор по продажам петербургского филиала компании «HeadHunter»</li>
<li>директор по развитию бизнеса в Северо-Западном регионе компании «3M».</li>
<li>директор по развитию группы компаний «Институт Тренинга - АРБ Про».</li>
<li>директор по развитию компании «Bene Rus». </li>
<li>директор по развитию компании «Комплексные технологии»</li>
<li>директор по развитию научно-производственного объединения «Катод».</li>
<li>директор по развитию Центра Организационного Консультирования Equator</li>
<li>директор по управлению человеческими ресурсами группы компаний «Мастер-Профиль».</li>
<li>директор проекта компании «Тесто-Место».</li>
<li>директор производства компании «ЛИР». </li>
<li>директор фабрики компании «Ariston Thermo Rus». </li>
<li>директор филиала компании «Johnson Controls»</li>
<li>заведующая кафедрой общего менеджмента и управления человеческими ресурсами Санкт-Петербургского международного института менеджмента (IMISP), доктор психологических наук, профессор</li>
<li>заместитель административного директора по управлению персоналом «Строймонтаж»</li>
<li>заместитель генерального директора по вопросам охраны труда компании «Торговый дом «Восток-Сервис»</li>
<li>заместитель генерального директора по персоналу компании «Аквамарин» (сеть магазинов джинсовой одежды «МЕГА-Джинс»)</li>
<li>заместитель генерального директора по персоналу компании «Полиграфическая компания «Неопринт».</li>
<li>заместитель генерального директора, директор по персоналу и финансам компании «САЙБЕР Новасофт»</li>
<li>заместитель генерального директора, директор по производству Научно-производственного объединения «Знамя труда им.И.И.Лепсе»</li>
<li>заместитель директора дивизиона по персоналу компании «Тайпит», входящей в холдинг «Ниеншанц».</li>
<li>заместитель директора по корпоративным связям и информации «Пивоваренная компания «Балтика»</li>
<li>заместитель финансового директора по внутреннему аудиту компании «Марвел».</li>
<li>исполнительный директор компании «Ariston Thermo Rus». </li>
<li>исполнительный директор компании «Martela».</li>
<li>исполнительный директор компании «MC Bauchemie Russia».</li>
<li>исполнительный директор компании «Издательский дом «ПИТЕР». </li>
<li>исполнительный директор Открытой Школы Бизнеса (OBS)</li>
<li>коммерческий директор компании «PH-Phactor»</li>
<li>коммерческий директор компании «Первая энергетическая компания».</li>
<li>коммерческий директор компании «Центр Согласований»</li>
<li>консул, советник по экономическим вопросам Генерального консульства Венгерской Республики</li>
<li>консультант компании «ANT-Management».</li>
<li>координатор по внутренним коммуникациям компании «Бритиш Американ Тобакко, СПб»</li>
<li>менеджер компании «Delta Terminal».</li>
<li>менеджер корпоративного центра развития персонала дирекции по работе с персоналом и административным вопросам компании «Силовые машины».</li>
<li>менеджер отдела корпоративного обучения компании «PricewaterhouseCoopers».</li>
<li>менеджер по внутренним коммуникациям сети ресторанов «Две палочки».</li>
<li>менеджер по коммуникациям компании «Тиккурила»</li>
<li>менеджер по корпоративным коммуникациям компании «UPM-kymmene-Russia»</li>
<li>менеджер по лизингу персонала «СЖС Восток Лтд»</li>
<li>менеджер по маркетингу и PR петербургского филиала компании «HeadHunter»</li>
<li>менеджер по маркетингу компании «HeadHunter::Санкт-Петербург»</li>
<li>менеджер по обучению компании «Дека». </li>
<li>менеджер по обучению петербургского филиала корпорации «SELA».</li>
<li>менеджер по персоналу Всероссийского центра экстренной и радиационной медицины Министерства РФ по делам ГО и МЧ.</li>
<li>менеджер по персоналу компании «Ariston Thermo Rus». </li>
<li>менеджер по персоналу компании «British American Tobacco».</li>
<li>менеджер по персоналу компании «Schnellecke Rus Saint-Petersburg»</li>
<li>менеджер по персоналу компании «Venture Investments &amp; Yield Management LLP».</li>
<li>менеджер по персоналу компании «Вероника-ЛТД».</li>
<li>менеджер по персоналу компании «Евросиб»</li>
<li>менеджер по персоналу компании «КОМПЭЛ-СПБ»</li>
<li>менеджер по персоналу компании «Неопринт».</li>
<li>менеджер по персоналу компании «О'суши». </li>
<li>менеджер по персоналу компании «Пластэк».</li>
<li>менеджер по персоналу компании «Тристар Инвестмент Холдингс». </li>
<li>менеджер по персоналу петербургского филиала Коммерческого банка «Петрокоммерц».</li>
<li>менеджер по персоналу холдинга «Вероника».</li>
<li>менеджер по подбору компании «Ford Motor Company». </li>
<li>менеджер по продажам и маркетингу компании «InterComp Санкт-Петербург».</li>
<li>менеджер по проектам компании «ДЕКА» (торговая марка – квас «Никола»)</li>
<li>менеджер по работе с клиентами компании «HeadHunter: Санкт-Петербург»</li>
<li>менеджер по работе с клиентами компании «Ittilan»</li>
<li>менеджер по работе с клиентами компании «Ventra Employment».</li>
<li>менеджер по работе с ключевыми клиентами World Class.</li>
<li>менеджер по работе с ключевыми клиентами компании «AVANTA Personnel»</li>
<li>менеджер по работе с ключевыми клиентами петербургского филиала компании «HeadHunter»</li>
<li>менеджер по развитию бизнеса компании «AVANTA Personnel».</li>
<li>менеджер по развитию персонала компании «Промышленно-строительное товарищество»</li>
<li>менеджер проекта компании «Атомэнергоинжиниринг».</li>
<li>начальник Департамента по связям с общественностью компании «Территориальная Генерирующая Компания № 1»</li>
<li>начальник кадровой службы группы транспортных компаний «Русмарин»</li>
<li>начальник операционного отдела компании «КВТ Рус» (российское представительство международной компании «Carlson Wagonlit Travel»)</li>
<li>начальник отдела PR компании «Производственное объединение «Возрождение»</li>
<li>начальник отдела внутрикорпоративных коммуникаций компании «Северо-Западный Телеком»</li>
<li>начальник отдела городских продаж компании «Си-Проджект».</li>
<li>начальник отдела комплектации и подготовки кадров компании «Вентиляционный завод «Лиссант».</li>
<li>начальник отдела маркетинга и развития бизнеса компании «Метроком»</li>
<li>начальник отдела по подбору персонала компании «ЛЭК-регион».</li>
<li>начальник отдела управления персоналом компании «Машиностроительное предприятие «Винета».</li>
<li>начальник службы персонала компании «Компьютерный центр «КЕЙ».</li>
<li>начальник управления по работе с персоналом Производственного Объединения «Ленстройматериалы».</li>
<li>независимый эксперт (ранее член) Комитета по кадрам и вознаграждениям Совета директоров «Сибирская угольная энергетическая компания» (СУЭК), член Ассоциации эксперт Центра Корпоративного Развития Ассоциации Независимых Директоров.</li>
<li>партнер компании «ANT-Management».</li>
<li>преподаватель кафедры эргономики и инженерной психологии факультета психологии Санкт-Петербургского Государственного Университета.</li>
<li>пресс-секретарь компании «Лента»</li>
<li>продукт-менеджер компании «ДЕКА» (торговая марка – квас «Никола»)</li>
<li>проректор по развитию и внешним связям Санкт-Петербургского международного института менеджмента (IMISP).</li>
<li>региональный менеджер компании «Zumtobel Lighting GmbH». </li>
<li>редактор газеты «Деловой Петербург»</li>
<li>ректор Открытой Школы Бизнеса (OBS)</li>
<li>ректор Санкт-Петербургского международного института менеджмента (IMISP), доктор экономических наук.</li>
<li>ресторатор, генеральный директор группы компаний «Свои в городе».</li>
<li>руководитель департамента корпоративного развития Открытой Школы Бизнеса. </li>
<li>руководитель департамента по работе с персоналом группы компаний «Страховая группа «АСК».</li>
<li>руководитель департамента по работе с персоналом компании «Евросиб-Терминал». </li>
<li>руководитель коммерческого отдела «ВЕСТ КОЛЛ ЛТД»</li>
<li>руководитель Лаборатории Инноваций компании «Институт Коучинга».</li>
<li>руководитель направления «аутсорсинг» компании «Digital Design»</li>
<li>руководитель отдела компании «Банк «Санкт-Петербург».</li>
<li>руководитель отдела корпоративных коммуникаций компании «КОРУС Консалтинг»</li>
<li>руководитель отдела корпоративных коммуникаций компании «ЛЭК – строительная компания №1»</li>
<li>руководитель отдела обучения компании «ПитерАвто».</li>
<li>Руководитель отдела персонала компании «Cити-Сервис»</li>
<li>руководитель отдела персонала компании «Виват».</li>
<li>руководитель отдела персонала компании «Деловые линии».</li>
<li>руководитель отдела персонала компании «УИМП-ИНЖИНИРИНГ».</li>
<li>руководитель отдела персонала Санкт-Петербургского филиала «ВЕСТ КОЛЛ ЛТД»</li>
<li>руководитель отдела персонала сетей ресторанов «Васаби» и «Розарио». </li>
<li>руководитель отдела по подбору персонала компании «Лента».</li>
<li>руководитель отдела по управлению персоналом компании «Промышленно-строительное товарищество»</li>
<li>руководитель отдела подбора и поиска компании «ОМС-СПб».</li>
<li>руководитель отдела продаж компании «Тесто-Место». </li>
<li>руководитель отдела рекламы сети аптек «Первая Помощь»</li>
<li>руководитель петербургского представительства компании «Ventra Employment».</li>
<li>руководитель петербургского филиала компания «КВТ Рус» (российское представительство международной компании «Carlson Wagonlit Travel»)</li>
<li>руководитель по обучению в компании «Sun Microsystems» по России и СНГ.</li>
<li>руководитель проекта «Obzorzarplat.Ru»</li>
<li>руководитель проектов компании “TФС Триал Форм Суппорт”. </li>
<li>руководитель склада компании «Мега-Электроника».</li>
<li>руководитель службы персонала компании «Евросиб Сервис» (официальный дилер BMW).</li>
<li>руководитель управления по связям с общественностью «Компания Усть-Луга»</li>
<li>руководитель центра корпоративного обучения компании «Царев Сад» </li>
<li>специалист отдела кадров компании «IKEA».</li>
<li>специалист отдела маркетинга курорта «Игора»</li>
<li>специалист отдела управления персоналом «Газпромнефть НТЦ»</li>
<li>специалист по PR компании «Лента»</li>
<li>специалист по работе с персоналом курорта «Игора»</li>
<li>специалист по связям с общественностью компании «Призма»</li>
<li>специалист по связям с общественностью компании «Хлебный Дом» (Группа Fazer)</li>
<li>специалист по управлению персоналом компании «Trade Help».</li>
<li>специалист по управлению персоналом, экс-директор по персоналу «Управляющей компании «Пеноплекс».</li>
<li>специалист по управлению персоналом, экс-менеджер по персоналу петербургского филиала «ВымпелКом».</li>
<li>специалист проекта «Obzorzarplat.Ru»</li>
<li>старший администратор отдела корпоративного обучения компании «PricewaterhouseCoopers».</li>
<li>старший менеджер по продажам отелей «Астория» и «Англетер».</li>
<li>старший менеджер по работе с клиентами курорта «Игора»</li>
<li>старший менеджер по работе с корпоративными клиентами по Северо-Западу компании «Deutsche Bank».</li>
<li>тренер компании «Covardale».</li>
<li>управляющий департамента человеческих ресурсов управляющей компании «Ритейл-девелопмент».</li>
<li>управляющий директор компании «ПитерАвто».</li>
<li>управляющий директор петербургского филиала компании «Intercomp Global Services». </li>
<li>управляющий компании «Тесто-Место».</li>
<li>управляющий компании «Тесто-Место».</li>
<li>управляющий партнер компании «UNICOMLEGAL Russia». </li>
<li>финансовый аналитик компании «МАКСИМУМ-Лахта Хонда».</li>
<li>финансовый директор компании «Металлопродукция».</li>
<li>финансовый директор компании «МИКСМАСТЕР»</li>
<li>экс-директор по персоналу компании «Невская Консалтинговая компания».</li>
<li>эксперт по подбору персонала Санкт-Петербургского представительства компании «Ventra Employment».<em><br /></em></li>
</ul>