<?php /* Smarty version 2.6.25, created on 2013-03-07 15:28:40
         compiled from module_db_tpl:NMS%3Bconfirm_email_body */ ?>
Добрый день!

Спасибо за интерес к  Петербургскому профессиональному кадровому клубу "Кочубей".
Ваша подписка на новости Клуба активирована. Вы можете в любой момент отписаться от новостей Клуба, пройдя по ссылке: <?php echo $this->_tpl_vars['unsubscribeurl']; ?>
. 

С уважением,

Администрация Петербургского профессионального кадрового клуба "Кочубей".  
 Тел.: +7 (812) 740 18 11
 info@clubkochubey.ru
  http://clubkochubey.ru/