<?php /* Smarty version 2.6.25, created on 2013-03-07 05:31:45
         compiled from module_db_tpl:NMS%3Bsubscribe_email_body */ ?>
Добрый день, <?php echo $this->_tpl_vars['username']; ?>
.
Ваш адрес был указан при подписке на новости Петербургского профессионального кадрового клуба "Кочубей".  
Если Вы подписывались на эту рассылку, пожалуйста пройдите по следующей ссылке для подтверждения подписки:
<?php echo $this->_tpl_vars['confirmurl']; ?>

Если же Вы не подписывались на рассылку новостей Петербургского профессионального кадрового клуба "Кочубей", то просто удалите это сообщение.

С уважением,

Администрация Петербургского профессионального кадрового клуба "Кочубей".  
 Тел.: +7 (812) 740 18 11
 info@clubkochubey.ru
  http://clubkochubey.ru/