<h1> Будь-ласка, прочитайте правила перед використанням сайту </h1> 
<br><br> При використанні сайту Obzorzarplat.ru (далі - Сайт) Ви погоджуєтеся з умовами його використання. 
<br><br> <strong> Повідомлення про авторське право </strong> 
<br><br> Всі об'єкти, розміщені на Сайті, в тому числі елементи дизайну, текст, графічні зображення, ілюстрації, скрипти, програми та інші об'єкти та їх добірки (далі - Контент), є об'єктами виключних прав Адміністрації. 
<br><br> Будь-яке використання матеріалу, окрім використання в особистих цілях, а також несанкціоноване відтворення або розмноження матеріалів сайту можливо тільки з дозволу Адміністрації. 
<br><br> <strong> Правові застереження </strong>
<br><br> Сайт, матеріали, будь-які продукти та сервіси надаються "як є". Адміністрація сайту не несе відповідальність за використання Вами Сайту і будь-яких матеріалів Сайту. 
<br><br> Ви визнаєте, що Адміністрація Сайту, ні в якому разі, не буде відповідальна за втрати і збитки, пов'язані з використанням продукту Сайту. 
<br><br> Сайт не несе ніякої відповідальності за не одержану прибуток, заробітну плату або збитки. 
<br><br> <strong> Політика Конфіденційності </strong>
<br><br> Адміністрація Сайту не використовує інформацію, зазначену Вами в розділі «Персональна інформація», ні в яких інших цілях, крім поліпшення, що використовуються Вами сервісів та пропозиції Вам нових послуг, які могли б мати для Вас інтерес. 
<br><br> Адміністрація Сайту збирає тільки суттєву інформацію про відвідувачів для розуміння способів удосконалення продуктів Сайту. 
<br><br> Персональна інформація може включати Ім'я, E-mail, а також, можливо, іншу потрібну інформацію.
<br><br> Адміністрація Сайту також може контролювати переходи всередині Сайту, щоб удосконалити дизайн і конфігурацію Сайту для користувачів. 
<br><br> Інформація, отримана Адміністрацією Сайту не доступна третім особам, а також особам, що займаються продажем баз даних або прямим маркетингом. 
<br><br> <strong> Цілісність даних і доступ </strong>
<br><br> Адміністрація Сайту буде використовувати отримані через Сайт дані тільки в тому випадку, якщо це буде поєднуватися з цілями, які були вказані при реєстрації Користувачів. 
<br><br> <strong> Безпека </strong> 
<br><br> Для запобігання несанкціонованого доступу Адміністрація Сайту обмежує доступ співробітників до обробки та підтримки баз даних. Співробітники Сайту, що мають доступ до Персональной інформації користувачів, роблять все розумне для захисту її конфіденційності та цілісності. 
<br><br> <strong> Повідомлення про зміну Політики конфіденційності </strong>
<br><br> Адміністрація сайту залишає за собою право змінювати або видаляти різні частини цієї Політики в будь-який час. 
<br><br> Будь-які зміни будуть опубліковані на цій сторінці, для інформування користувачів. 
<br><br> <strong> Відповідальність за використання інформації </strong> 
<br><br> Адміністрація Сайту може надати особисту інформацію користувача тільки у випадках, передбачених чинним законодавством. 
<br><br> <strong> Контакти </strong>
<br><br> Якщо у Вас є які-небудь питання про Політиці Конфіденційності, дії цієї Політики або співробітництва, будь ласка, зв'яжіться з нами. 
<br><br> Obzorzarplat.ru 
<br>199178 м.Санкт-Петербург 
<br>Малый проспект В.О., д.54А, 
<br>бізнес-центр «Гранат», офіс 313 
<br>Телефон: (812) 740-1811 
<br>Факс: (812) 335-0696 
<br>E-mail: <a href='mailto:support@obzorzarplat.ru'>support@obzorzarplat.ru</a> 
    
<br><br> 1 грудня 2008


<br><br>
<td align="right" valign="middle" class="bottom" colspan="2">
<!--LiveInternet counter-->
<script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='http://counter.yadro.ru/hit?t26.1;r"+
escape(top.document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число посетителей за"+
" сегодня' "+
"border=0 width=88 height=15><\/a>")//--></script><!--/LiveInternet-->
