<h2><a class="h3-click">Ваши гарантии и компенсации, связанные со служебной командировкой</a></h2>
<div class="body">
    <p>Если Вас направили в служебную командировку, то за Вами в установленном порядке сохраняются место
        работы (должность), а также средний заработок.</p>
    <p>Кроме того, Вам должны быть возмещены следующие <b>командировочные расходы</b>:</p>
      <ul>
  <li>расходы по проезду;</li>
  <li>расходы по найму жилого помещения;</li>
  <li>дополнительные расходы, связанные с проживанием вне места постоянного жительства (суточные);</li>
  <li>иные расходы, произведенные работником с разрешения или ведома работодателя.</li>
</ul>
    <br>
<p>К <b>прочим расходам</b> можно отнести:</p>
<ul>
  <li>расходы по оплате услуг связи;</li>
  <li>дополнительные услуги, связанные с наймом жилья (в том числе бронирование номера);</li>
  <li>расходы на получение и регистрацию заграничного паспорта;</li>
  <li>расходы на получение визы;</li>
  <li>сборы за услуги аэропортов;</li>
  <li>комиссионные сборы;</li>
  <li>расходы, связанные с обменом наличной валюты или чека в банке на наличную иностранную валюту.
</ul>
<br>
<p>Нормы суточных, <b>не облагаемые НДФЛ:</b><br>
<strong>700 руб./день</strong> – при командировке по России;<br>
<strong>2500 руб./день</strong> – при командировке заграницу. </p>
<p align="right"><a href="#" class="div_body_close">Свернуть</a></p>
</div>

<h2><a class="h3-click">Ваши гарантии и компенсации при переезде на работу в другую местность</a></h2>
<div class="body">
<p>Если Вы переезжаете по предварительной договоренности с работодателем на работу в другую местность,
    работодатель обязан Вам возместить:</p>
<ul>
<li>расходы по вашему переезду, членов вашей семьи и провозу имущества (за исключением случаев, когда 
    работодатель предоставляет соответствующие средства передвижения);</li>
<li>расходы по обустройству на новом месте жительства.</li>
</ul>
<br>
<p>Конкретные размеры возмещения расходов определяются соглашением сторон трудового договора.</p>
<p align="right"><a href="#" class="div_body_close">Свернуть</a></p>
</div>

<h2><a class="h3-click">Ваши гарантии и компенсации при совмещении работы с обучением</a></h2>
<div class="body">
<p>Гарантии и компенсации при совмещении работы с обучением предоставляются при получении образования
    соответствующего уровня впервые.</p>
<p>Указанные ниже гарантии и компенсации также могут быть Вам предоставлены, если Вы уже имеете
    профессиональное образование соответствующего уровня и направлены на обучение работодателем
    в соответствии с трудовым договором или соглашением об обучении, заключенным между Вами и работодателем
    в письменной форме.</p>
<br>
<p align="center"><b>Обучение в образовательных учреждениях высшего профессионального образования.</b></p>
<p>Если Вы учитесь по заочной и очно-заочной (вечерней) формам обучения или поступаете в имеющие
    государственную аккредитацию образовательные учреждения высшего профессионального образования, то
    работодатель должен Вам предоставить <b>дополнительные отпуска с сохранением среднего заработка</b> для:</p>
<ul>
<li>прохождения промежуточной аттестации на первом и втором курсах соответственно - по 40 календарных дней, на
    каждом из последующих курсов соответственно - по 50 календарных дней (при освоении основных образовательных
    программ высшего профессионального образования в сокращенные сроки на втором курсе - 50 календарных дней);</li>
<li>подготовки и защиты выпускной квалификационной работы и сдачи итоговых государственных экзаменов - 4 месяца;</li>
<li>сдачи итоговых государственных экзаменов - 1 месяц.</li>
</ul>
<br>
<p>Работодатель обязан предоставить Вам <b>отпуск без сохранения заработной платы</b>:</p>
<ul>
<li>15 календарных дней, если Вы допущены к вступительным испытаниям в образовательные учреждения высшего 
    профессионального образования;</li>
<li>15 календарных дней для сдачи выпускных экзаменов, если Вы являетесь слушателем подготовительных отделений 
    образовательных учреждений высшего профессионального образования;</li>
<li>15 календарных дней в учебном году для прохождения промежуточной аттестации, если Вы обучаетесь по очной 
    форме обучения и совмещаете работу с учебой;</li>
<li>4 месяца для подготовки и защиты выпускной квалификационной работы и сдачи итоговых государственных 
    экзаменов, если Вы обучаетесь по очной форме обучения и совмещаете работу с учебой;</li>
<li>1 месяц для сдачи итоговых государственных экзаменов, если Вы обучаетесь по очной форме обучения и 
    совмещаете работу с учебой</li>
</ul><br>
<p>Если Вы обучаетесь по заочной форме обучения, один раз в учебном году работодатель должен оплатить Вам
    проезд к месту нахождения соответствующего учебного заведения и обратно.</p>
<p>Если Вы учитесь по заочной и очно-заочной (вечерней) формам обучения, то на период 10 учебных месяцев перед
    началом выполнения дипломного проекта (работы) или сдачи государственных экзаменов Вам может быть
    установлена рабочая неделя, сокращенная на 7 часов. За время освобождения от работы Вам будет
    выплачиваться 50% среднего заработка по основному месту работы, но не ниже минимального размера оплаты
    труда.</p>
<p>Если Вы совмещаете работу с обучением в образовательных учреждениях высшего профессионального образования,
    не имеющих государственной аккредитации, то ваши гарантии и компенсации устанавливаются коллективным
    договором или трудовым договором.</p>
<br>
<p align="center"><b>Обучение в образовательных учреждениях среднего профессионального образования.</b></p>
<p>Если Вы учитесь по заочной и очно-заочной (вечерней) формам обучения или поступаете в имеющие
    государственную аккредитацию образовательные учреждения среднего профессионального образования, то
    работодатель должен Вам предоставить дополнительные отпуска с сохранением среднего заработка для:</p>
<ul>
<li>прохождения промежуточной аттестации на первом и втором курсах - по 30 календарных дней, на каждом из 
    последующих курсов - по 40 календарных дней;</li>
<li>подготовки и защиты выпускной квалификационной работы и сдачи итоговых государственных экзаменов - два 
    месяца;</li>
<li>сдачи итоговых государственных экзаменов - 1 месяц.</li>
</ul>
<br>
<p>Работодатель обязан предоставить Вам <b>отпуск без сохранения заработной платы</b>:</p>
<ul>
<li>10 календарных дней, если Вы допущены к вступительным испытаниям;</li>
<li>10 календарных дней в учебном году для прохождения промежуточной аттестации, если Вы обучаетесь по очной
    форме обучения и совмещаете работу с учебой;</li>
<li>2 месяца для подготовки и защиты выпускной квалификационной работы и сдачи итоговых государственных
    экзаменов, если Вы обучаетесь по очной форме обучения и совмещаете работу с учебой;</li>
<li>1 месяц для сдачи итоговых государственных экзаменов, если Вы обучаетесь по очной форме обучения и 
    совмещаете работу с учебой</li>
</ul>
<br>
<p>Если Вы обучаетесь по заочной форме обучения, один раз в учебном году работодатель должен оплатить Вам
    проезд к месту нахождения соответствующего учебного заведения и обратно в размере 50 процентов стоимости
    проезда.</p>
<p>Если Вы учитесь по заочной или очно-заочной (вечерней) формам обучения, то на период 10 учебных месяцев
    перед началом выполнения дипломного проекта (работы) или сдачи государственных экзаменов по вашему желанию
    может быть установлена рабочая неделя, сокращенная на 7 часов. За время освобождения от работы Вам будет
    выплачиваться 50% среднего заработка по основному месту работы, но не ниже минимального размера оплаты труда.</p><br>
<p>Если Вы совмещаете работу с обучением в образовательных учреждениях среднего профессионального образования,
    не имеющих государственной аккредитации, то ваши гарантии и компенсации устанавливаются коллективным
    договором или трудовым договором.</p><br>
<p align="center"><b>Обучение в образовательных учреждениях начального профессионального образования.</b></p>
<p>Если Вы успешно обучаетесь в имеющих государственную аккредитацию образовательных учреждениях начального
    профессионального образования, то Вам предоставляются дополнительные отпуска с сохранением среднего
    заработка для сдачи экзаменов на 30 календарных дней в течение одного года.</p><br>
<p>Если Вы совмещаете работу с обучением в образовательных учреждениях начального профессионального образования,
    не имеющих государственной аккредитации, то ваши гарантии и компенсации устанавливаются коллективным
    договором или трудовым договором.</p><br>
<p align="center"><b>Обучение в вечерних (сменных) общеобразовательных учреждениях.</b></p>
<p>Если Вы успешно обучаетесь в имеющих государственную аккредитацию вечерних (сменных) общеобразовательных
    учреждениях, то Вам предоставляются дополнительные отпуска с сохранением среднего заработка для сдачи
    выпускных экзаменов в IX классе - 9 календарных дней, в XI (XII) классе - 22 календарных дня.</p><br>
<p>Если Вы совмещаете работу с обучением в образовательных учреждениях начального профессионального образования,
    не имеющих государственной аккредитации, то ваши гарантии и компенсации устанавливаются коллективным
    договором или трудовым договором.</p><br>
<p>По вашему желанию в период учебного года может быть установлена рабочая неделя, сокращенная на один рабочий
    день или на соответствующее ему количество рабочих часов (при сокращении рабочего дня (смены) в течение
    недели). За это время Вам будет выплачиваться 50% среднего заработка по основному месту работы, но не ниже
    минимального размера оплаты труда.</p>
<p align="right"><a href="#" class="div_body_close">Свернуть</a></p>
</div>

<h2><a class="h3-click">Ваши гарантии и компенсации при расторжении трудового договора</a></h2>
<div class="body">
<p>Если трудовой договор был расторгнут в связи с:</p>
<ul>
<li>ликвидацией организации,</li>
<li>сокращением численности или штата работников организации,</li>
</ul>
<p>то Вам выплачивается выходное пособие в размере среднего месячного заработка, а также за Вами сохраняется
    <b>средний месячный заработок на период трудоустройства</b>, но не свыше двух месяцев со дня увольнения (с
    зачетом выходного пособия).</p>
<p>Если трудовой договор был расторгнут в связи с:</p>
<ul>
<li>отказом от перевода на другую работу, необходимую Вам в соответствии с медицинским заключением или 
    отсутствием соответствующей работу у работодателя,</li>
<li>призывом на военную службу или направлением на заменяющую ее альтернативную гражданскую службу,</li>
<li>восстановлением на работе работника, ранее выполнявшего эту работу,</li>
<li>вашим отказом от перевода на работу в другую местность вместе с работодателем,</li>
<li>признанием Вас полностью неспособным к трудовой деятельности в соответствии с медицинским заключением,</li>
<li>вашим отказом от продолжения работы в связи с изменением определенных сторонами условий трудового договора,</li>
</ul>
<p>то Вам полагается выходное пособие в размере двухнедельного среднего заработка.</p>
<p>При сокращении численности или штата работников преимущественное право на оставление на работе
    предоставляется работникам с более высокой производительностью труда и квалификацией.</p>
<li>При равной производительности труда и квалификации предпочтение в оставлении на работе отдается:</li>
<ul>
<li>семейным – при наличии двух или более иждивенцев (нетрудоспособных членов семьи, находящихся на полном
    содержании работника или получающих от него помощь, которая является для них постоянным и основным
    источником средств к существованию);</li>
<li>лицам, в семье которых нет других работников с самостоятельным заработком; работникам, получившим в период 
    работы у данного работодателя трудовое увечье или профессиональное заболевание;</li>
<li>инвалидам Великой Отечественной войны и инвалидам боевых действий по защите Отечества;</li>
<li>работникам, повышающим свою квалификацию по направлению работодателя без отрыва от работы.</li>
</ul>
<br>
<p>При проведении мероприятий по сокращению численности или штата работников организации работодатель обязан
    предложить Вам другую имеющуюся работу (вакантную должность).</p>
<p>О предстоящем увольнении в связи с ликвидацией организации, сокращением численности или штата работников
    организации работники предупреждаются работодателем персонально и под роспись не менее чем за 2 месяца до
    увольнения.</p>
<p>Если Вы являетесь руководителем организации, его заместителем или главным бухгалтером, то в случае
    расторжения трудового договора в связи со сменой собственника имущества организации новый собственник
    обязан выплатить Вам компенсацию в размере не ниже трех средних месячных заработков.</p>
    <p align="right"><a href="#" class="div_body_close">Свернуть</a></p>
</div>

<h2><a class="h3-click">Ваши гарантии и компенсации при предоставлении ежегодного оплачиваемого отпуска</a></h2>
<div class="body">
<p>Ежегодный основной оплачиваемый отпуск составляет <strong>28 календарных дней</strong>.</p>
<p>В стаж работы, дающий право на ежегодный основной оплачиваемый отпуск, включаются:</p>
<ul>
<li>время фактической работы;</li>
<li>время, когда Вы фактически не работали, но за Вами сохранялось место работы (должность), в том числе время
    ежегодного оплачиваемого отпуска, нерабочие праздничные дни, выходные дни и другие предоставляемые дни
    отдыха;</li>
<li>время вынужденного прогула при незаконном увольнении или отстранении от работы и последующем восстановлении 
    на прежней работе;</li>
<li>период отстранения от работы, если Вы не прошли обязательный медицинский осмотр (обследование) не по своей 
    вине.</li>
</ul>
<p>Право на использование отпуска за первый год работы возникает у Вас по истечении шести месяцев непрерывной
    работы у данного работодателя. По соглашению сторон оплачиваемый отпуск может быть предоставлен и до
    истечения шести месяцев.</p>
<p align="right"><a href="#" class="div_body_close">Свернуть</a></p>
</div>

<h2><a class="h3-click">Ваши гарантии и компенсации при переводе на другую нижеоплачиваемую работу</a></h2>
<div class="body">
<p>Если Вы нуждаетесь в соответствии с медицинским заключением в предоставлении другой работы в переводе на
    другую нижеоплачиваемую работу у данного работодателя, то за Вами сохраняется прежний средний заработок в
    течение одного месяца со дня перевода. При переводе в связи с трудовым увечьем, профессиональным
    заболеванием или иным повреждением здоровья, связанным с работой, - до установления стойкой утраты
    профессиональной трудоспособности либо до вашего выздоровления.</p>
<p align="right"><a href="#" class="div_body_close">Свернуть</a></p>
</div>

<h2><a class="h3-click">Ваши гарантии и компенсации при сдаче крови или ее компонентов</a></h2>
<div class="body">
<p>В день сдачи крови и ее компонентов, а также в день связанного с этим медицинского обследования Вы
    освобождается от работы.</p>
<p>В случае, если по соглашению с работодателем Вы в день сдачи крови и ее компонентов вышли на работу, Вам
предоставляется по желанию другой день отдыха.</p>
<p>В случае сдачи крови и ее компонентов в период ежегодного оплачиваемого отпуска, в выходной или нерабочий
    праздничный день Вам по желанию предоставляется другой день отдыха.</p>
<p>После каждого дня сдачи крови и ее компонентов Вам предоставляется дополнительный день отдыха. Указанный
    день отдыха по вашему желанию может быть присоединен к ежегодному оплачиваемому отпуску или использован
    в другое время в течение года после дня сдачи крови и ее компонентов.</p>
<p>При сдаче крови и ее компонентов работодатель сохраняет за Вами средний заработок за дни сдачи и
   предоставленные в связи с этим дни отдыха.</p>
<p align="right"><a href="#" class="div_body_close">Свернуть</a></p>
</div>

<h2><a class="h3-click">Ваши гарантии и компенсации при использовании личного имущества</a></h2>
<div class="body">
<p>Если Вы используете с согласия или ведома работодателя и в его интересах ваше личное имущество, то Вам
    выплачивается компенсация за использование, износ (амортизацию):</p>
<ul>
<li>инструмента, </li>
<li>личного транспорта, </li>
<li>оборудования, </li>
<li>других технических средств и материалов.</li>
</ul>
<p>Также возмещаются расходы, связанные с их использованием. Размер возмещения расходов определяется 
    соглашением сторон трудового договора, выраженным в письменной форме. </p>
<p>Нормы возмещения расходов за использование личного транспорта, не облагаемые НДФЛ:</p>
<p><b>1200 руб./мес.</b> – за использование личных легковых автомобилей для служебных поездок
(объем двигателя до 2000 куб. см); <br>
<br>
<b>1500 руб./мес.</b> – за использованием личных легковых автомобилей для служебных поездок (объем двигателя
свыше 2000 куб. см); <br>
<br>
<b>600 руб./мес.</b> – за использование личных мотоциклов для служебных поездок. <br>
<br>
</p>
<p align="right"><a href="#" class="div_body_close">Свернуть</a></p>
</div>