<p><b>Предоставляемые услуги:</b></p>
<ul>
<li>Формирование механизмов монетарной и немонетарной мотивации</li>
<li>Разработка социальной политики компании: льгот, бонусов, бенефитов</li>
<li>Оценка существующей в компании системы мотивации и вознаграждения
    (<a href="http://www.ant-management.spb.ru/view_article?id=6">статья "Барометр мотивации персонала компании"</a>)</li>
</ul>
<p><b>Некоторые реализованные проекты:</b></p>
<ol>
<li><i>"Отраслевой обзор рынка заработных плат и компенсаций сотрудников предприятий промышленной энергетики
Северо-Западного региона РФ"</i> в интересах ОАО "Территориальная генерирующая компания №1"</li>
<li><i>"Отраслевой проект по исследованию заработных плат и компенсаций работников сетей автозаправочных станций
Северо-Западного региона"</i> в интересах ЗАО "Газпромнефть-Северо-Запад"</li>
<li>
    <p>Исследовательский проект <i>"Прогноз по основным параметрам социально-экономического развития
        Северо-Западного региона РФ на 2010-2020 гг."</i>. Заказчик ЗАО "ГАЗПРОНЕФТЬ-СЕВЕРО-ЗАПАД".</p>
    <p>Предмет анализа: тенденции социально-экономического развития Северо-Западного региона РФ до 2020 г,
        включающие:</p>
        <ul>
            <li>Прогноз объемов валового регионального продукта</li>
            <li>Прогноз конечного потребления.</li>
            <li>Прогноз динамики роста промышленности.</li>
            <li>Прогноз демографического развития Российской Федерации на период до 2020 – 2030 годов.</li>
            <li>Динамика численности населения.</li>
            <li>Миграционные процессы.</li>
            <li>Смертность.</li>
            <li>Рождаемость.</li>
            <li>Демографический прогноз в муниципальных образованиях Северо-Запада.</li>
            <li>Прогноз динамики занятости населения.</li>
            <li>Особенности миграционных процессов.</li>
            <li>Прогноз динамики фонда заработной платы.</li>
        </ul>
</li>
<li><p><i>"Отраслевое исследование рынка заработных плат и компенсаций по фактическим данным компаний Северо-Запада
        аптечных сетей с открытой выкладкой"</i>.</p></li>
<li><i>Разработка и внедрение системы оплаты труда</i> на крупном пищевом производстве</li>
<li><i>Формирование системы заработной платы и материального стимулирования персонала</i>
    компании по продаже автомобилей и автосервиса</li>
</ol>