<link href="/_css/hrclub/hrclub_about.css" rel="stylesheet">
<div class="hrclub_about">
<table width="100%" height="966" border="0">
                     <tr>
                       <td colspan="2" rowspan="3" valign="top">
<p align="center"><img src="/_img/hrclub_logo.jpg" width="674" height="129"></p>
<p>Петербургский профессиональный Кадровый клуб "Кочубей" учрежден 14 октября 1998 года.</p>                        
<p>Клуб объединяет высших менеджеров и специалистов в области управления персоналом, руководителей и собственников компаний Санкт-Петербурга.</p>
<p><b>Миссия Клуба</b> - развитие области управления человеческими ресурсами через общение и развитие профессионалов в области управления
персоналом, обмен идеями, методиками и наработками.</p>
<p><b>Политикой Клуба</b> является высокий профессиональный уровень проводимых мероприятий и приглашаемых докладчиков,
а также привлечение самых уважаемых и известных HR специалистов, топ-менеджеров и собственников бизнеса Санкт-Петербурга.
В Клубе проводятся мероприятия и заседания с участием профессионалов высокого класса на актуальные темы в области бизнеса и HR – менеджмента.
</p>
<hr>
<p><b>Заседания</b> Петербургского профессиональный кадрового клуба «Кочубей» проходят в залах Санкт-Петербургского Международного Института Менеджмента (ИМИСП),
Открытой Школы Бизнеса (OBS), сети отелей Sokos. Отдельные встречи Клуба проходят в гостях 
у крупных компаний Санкт-Петербурга.</p>
<p><b>Формат встреч</b> Клуба – сочетание выступлений приглашенных спикеров и дискуссий, обмена мнениями участников по теме заседания.</p>
                                             
<h2>Контакты</h2>
<p>Президент Клуба - <b>Валерий Владимирович Куприн</b></p>
<p>По вопросам выступлений на встречах Клуба и регистрации для участия в мероприятиях обращайтесь к <b>Юлии Островской</b> - Координатору проекта</p>
<blockquote>
    <p>Тел. (812) 740 18 11</p>
    <p>Моб.  +7 (931) 375-89-35 </p>
    <p>E-mail: <a href='mailto:ad.dir@clubkochubey.ru' class="link_4">ad.dir@clubkochubey.ru</a></p>
</blockquote>
<p>Сайт Клуба: <a href="http://clubkochubey.ru/">http://clubkochubey.ru/</a></p>
</td>
<td width="212"><p align="center"><img src="http://www.ant-management.spb.ru/images/VK.JPG" width="185" height="247"></p>
<p><em>Куприн Валерий Владимирович, Президент Петербургского профессионального кадрового клуба «Кочубей», кандидат философских наук</em></p></td>
  </tr>
<tr>
<td>
</td> 
</tr>
</table>
</div>