<p><b>Главная цель тренинга</b> – развитие и повышение эффективности бизнеса через развитие индивидуальных компетенций сотрудников и повышение их мотивации.</p>
<p>Компания ANT-Management проводит тренинги по следующим направлениям:</p>
<ul>
    <li><a href="http://www.ant-management.spb.ru/sales.php" target="_blanc">Продажи, переговоры, работа с клиентами.</a></li>
    <li><a href="http://www.ant-management.spb.ru/relations.php" target="_blanc">Управление взаимоотношениями.</a></li>
    <li><a href="http://www.ant-management.spb.ru/man_lead.php" target="_blanc">Управление и лидерство.</a></li>
    <li><a href="http://www.ant-management.spb.ru/hr_man.php" target="_blanc">Управление персоналом (HR-менеджмент).</a></li>
</ul>
<p><b>В результате любой тренинговой программы участники:</b></p>
<ol>
    <li>Структурируют имеющиеся навыки и знания по теме тренинга, увидят «картину целиком»</li>
    <li>Проанализируют свои сильные и слабые стороны и, используя результаты анализа, смогут совершенствовать свою работу</li>
    <li>Получат конкретные ответы, рекомендации, модели, направленные на изменение/улучшение текущей ситуации и развитие своих слабых сторон</li>
    <li>Получат опыт применения этих рекомендаций в моделируемых ситуациях на основе своих реальных проблем</li>
    <li>Повысят свою мотивацию к работе</li>
</ol>

<p><a href="http://www.ant-management.spb.ru/trainings/Trainings.pdf"><img alt="Обзор зарплат" src="/_img/pdf.jpg" width="35" height="34" border="0">Скачать перечень программ.</a></p>

<p><b>Услуга по проведению тренинга включает</b></p>
<ul>
    <li>Предтренинговую диагностику</li>
    <li>Подготовку конкретной программы тренинга с учетом требований клиента и особенностей группы</li>
    <li>Организацию тренинга, в т.ч. подготовку раздаточных материалов</li>
    <li>Проведение тренинга</li>
    <li>Подготовку отчета по результатам тренинга (конкретные рекомендации о требуемых/желательных дальнейших действиях)</li>
</ul>
<p>Возможна разработка тренингов,неупомянутых в списке </p>
<h3>Подход компании АНТ-Менеджмент</h3>
<ul>
    <li>ЛЮБОЙ тренинг предполагает максимальную активность участников (85-90%) и минимальную теоретическую часть (10-15 %). Главным материалом работы в тренинге является реальный профессиональный опыт участников, а не отвлеченные теоретические знания.</li>
    <li>ЛЮБОЙ ТРЕНИНГ представляет собой практикум, который включает в себя (в зависимости от темы): 
        <ol>
            <li>Моделирование ситуаций посредством ролевых и имитационных игр с видеозаписью и анализом на основе реальных ситуаций участников. </li>
            <li>Практические упражнения на отработку конкретных навыков. </li>
            <li>Анализ кейсов (в основном подготовленных на основе реальных запросов участников). </li>
            <li>Групповые и парные сюжетно-ролевые игры. </li>
            <li>Индивидуальная работа с методической информацией. Тестирование.</li>
      </ol>
      </li>
     <li>ЛЮБАЯ программа тренинга индивидуальна и разрабатывается для конкретного клиента в зависимости от результатов, полученных на этапе диагностики. При предварительном обсуждении можно говорить лишь о возможном содержании программы.</li>
     <li>В конце тренинга (при согласовании с клиентом) участники могут получить «домашнее задание», связанное с переносом в реальную практику полученных знаний и методов. В случае внутреннего контроля за выполнением задания эффективность тренинга значительно увеличивается. В случае продолжения обучения (следующих тренинговых сессий) на тренинге разбираются и обсуждаются возникшие трудности.</li>
     <li>Рекомендуемое количество участников: 12 человек (возможно 6-18, в зависимости от темы и ситуации клиента). Все участники обеспечиваются раздаточным материалом. </li>
</ul>