<?php /* Smarty version 2.6.25, created on 2014-01-14 02:27:40
         compiled from content:content_en */ ?>
<h3><img style="float: left;" src="uploads/images/Speakers_foto/speaker2_28 01_2009.jpg" alt="" width="103" height="164" />Директор по персоналу и член совета директоров Научно-производственного объединения «Знамя труда им.И.И.Лепсе».</h3>
<p>Закончила РГПУ им. Герцена и СПбГУ по специальности организационная психология. Опыт работы в области управления персоналом – 9 лет. Работала на различных должностях в российских и западных производственных компаниях.</p>
<p>В компании «Научно-производственное объединение «Знамя труда им.И.И.Лепсе» с 2004 года, работа началась в первую очередь с усовершенствования существующей систему управлением персоналом.</p>
<p>Наиболее успешные проекты: решение проблемы дефицита кадров через привлечение трудовой миграции, внедрение новой системы оплаты труда производственных рабочих.</p>
<p>Профессиональные интересы на сегодняшний день: обучение и развитие персонала, проведение тренингов, формирование кадрового резерва, привлечение и удержание молодых специалистов.</p>
<p>Опубликована в сборнике Ирины Кирий «Руководители и владельцы бизнеса решают проблемы управления персоналом».</p>
<p><strong> О компании</strong></p>
<p><em>"Научно-производственное объединение "Знамя труда" им. И.И. Лепсе"</em> - универсальная холдинговая компания в области трубопроводного арматуростроения, в состав которой входят крупные машиностроительные предприятия и головное конструкторское бюро:</p>
<ul>
<li>"ЗАО "НПФ "Центральное конструкторское бюро арматуростроения" - осуществляет научно-исследовательские и опытно-конструкторские работы в области трубопроводного арматуростроения;</li>
<li>"Завод "Знамя труда" - является структурным подразделением ЗАО "НПО "Знамя труда" им. И.И. Лепсе" занимается изготовлением арматуры для АЭС и энергетических установок с ядерными реакторами, специальной и общепромышленной трубопроводной арматуры;</li>
<li>"ЗАО "Завод малых серий "Знамя труда" - занимается изготовлением и поставками судовой и специальной трубопроводной арматуры;</li>
<li>ЗАО "ТД "Знамя труда" - занимается производством и реализацией трубопроводной арматуры общепромышленного назначения.</li>
</ul>
<p> </p>