<?php /* Smarty version 2.6.25, created on 2014-01-14 02:25:04
         compiled from content:content_en */ ?>
<h3>Руководитель      отдела персонала, ЗАО «ВЕСТ КОЛЛ ЛТД», СПб филиал (телекоммуникации).</h3>
<p>Бизнес-тренер,      консультант в сфере управления человеческими ресурсами.<br />Кандидат      психологических наук, старший преподаватель кафедры практической психологии      СПбГАСУ; повышение квалификации в сфере Управления персоналом.</p>
<ul>
</ul>
<p><strong>Опыт работы:</strong></p>
<p>03.2008 – нас.вр. – СПб филиал ЗАО «ВЕСТ КОЛЛ ЛТД», руководитель отдела персонала</p>
<p>2007 - 2008 – ЗАО «Первая помощь» (сеть аптек), руководитель Учебного центра</p>
<p>2005 – 2007 – СПб филиал ЗАО «ВЕСТ КОЛЛ ЛТД», руководитель службы управления персоналом</p>
<p>1998 – 2005 – группа компаний «АЛЕКО», менеджер по персоналу; с 2003 г. - менеджер проектов в сфере УЧР</p>
<p><strong>Консалтинговые проекты</strong>, направления:</p>
<ul>
<li>Организация      внутрикорпоративного учебного центра в компании</li>
<li>Разработка      и внедрение систем оценки персонала, в т.ч. ассессмент-центр для      руководителей среднего и высшего звена управления</li>
<li>Семинары      и циклы тренингов по УЧР и развитию управленческой компетентности </li>
</ul>
<br /><!-- Add code here that should appear in the content block of all new pages -->