<?php /* Smarty version 2.6.25, created on 2014-01-13 16:28:10
         compiled from content:content_en */ ?>
<p>24 мая 2007г.</p>
<p><strong>Информация о заседании</strong><br /><br />Заседание Петербургского профессионального кадрового клуба "Кочубей": «Современные системы оплаты труда (метод Хей-групп – оценка должностей, политика в области компенсаций)»<br /><br /><br /><strong>Спикеры</strong><br /><br /><img style="float: left;" src="uploads/images/Speakers_foto/speaker2_29_11_2008.jpg" alt="" width="103" height="164" />Елена Скорына, директор по персоналу, «Холдинговая компания «Северо-западная Нерудная Компания»<br /><em>Современные системы оплаты труда (Метод оплаты труда – оценка должностей, политика в области компенсаций)</em></p>
<p><em> </em></p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p><br />Анна Егорова, руководитель департамента исследований рынка труда, «AVANTA Personnel» <br /><em>Компенсации и льготы как существенная прибавка к заработной плате</em><br /><br /></p>