<?php /* Smarty version 2.6.25, created on 2014-01-14 01:25:02
         compiled from content:content_en */ ?>
<p>29 октября 2008</p>
<p><strong>Информация о заседании</strong><br />В  этот  раз  заседание  Петербургского  профессионального кадрового  клуба « Кочубей»  было посвящено  актуальной  сейчас  теме – поведению  службы  персонала  в  условиях кризиса.  Сейчас директору  по  персоналу как  никогда  важно не  терять  головы  и спланировать  действия  компании в сфере HR с учетом условий кризиса. Андрей Сыроватский  начал  заседание  с  дискуссии  между  участниками  о  сходствах  и различиях  кризисов 1998 и 2008 годов.  Елена  Скорына  рассмотрела  проблему оплаты  труда  персонала  в  условиях  кризиса  и  опыт  компании «Северо-западная нерудная компания».</p>
<p><strong>Спикеры</strong> <br /><img style="float: left;" src="uploads/images/Speakers_foto/speaker1_29_11_2008.jpg" alt="" width="103" height="164" />Андрей Сыроватский, член Клуба, эксперт по управлению персоналом, <br /><em>Роль и действия службы персонала в условиях кризиса.</em></p>
<p><em><a title="Презентация выступления" href="uploads/presentations/2008/Syrovatskyi_HR in crisis_October 2008.ppt">Презентация выступления </a></em></p>
<p> </p>
<p> </p>
<p> </p>
<p><em> </em></p>
<p><br /> <br /><img style="float: left;" src="uploads/images/Speakers_foto/speaker2_29_11_2008.jpg" alt="" width="103" height="164" /><a href="index.php?page=elena-evgenevna-skoryna"> Елена Скорына</a>, директор по персоналу, «Холдинговая компания «Северо-западная Нерудная Компания». <br /><em>Система оплаты труда в условиях экономического кризиса</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2008/Skorina_HR in crisis_October 2008.ppt"><em><em>Презентация выступления </em> </em></a></p>