<?php /* Smarty version 2.6.25, created on 2014-01-14 00:09:13
         compiled from content:content_en */ ?>
<p>28 января 2009</p>
<p><strong>Информация о заседании</strong><br /><br /></p>
<p>В этот раз заседание Петербургского профессионального кадрового клуба «Кочубей» было посвящено  теме эмоций и эмоциональной компетентности руководителя. Умение воздействовать на свои эмоции и эмоции окружающих было всегда полезно руководителю для мотивации сотрудников и построения отношений внутри отдела и организации.  Сейчас же значение навыков эмоционального влияния на персонал возрастает – ведь <br /> именно за счет упорства и позитивного настроя сотрудников компания может преодолеть кризис.</p>
<p><br /><strong>Спикеры</strong> <br /><img style="float: left;" src="uploads/images/Speakers_foto/speaker1_28%2001_2009.jpg" alt="" width="103" height="164" /><a href="index.php?page=sergej-viktorovich-shabanov-2"> Сергей Шабанов</a>, генеральный директор, Центр Организационного Консультирования «EQuator». <br /><em>Эмоциональный интеллект как ресурс умных людей.</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Эмоциональная компетентность глазами HR.ppt"><em><em>Презентация выступления</em> </em></a></p>
<p><em> </em></p>
<p> </p>
<p> </p>
<p><em><br /></em></p>
<p> </p>
<p><em> </em><br /> <br /><img style="float: left;" src="uploads/images/Speakers_foto/speaker2_28%2001_2009.jpg" alt="" width="103" height="164" /><a href="index.php?page=irina-grigorevna-novikova"> Ирина Новикова</a>, директор по персоналу и член совета директоров Научно-производственного объединения «Знамя труда им.И.И.Лепсе» <br /><em>Эмоциональная компетентность глазами практика.</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/EQ as part of HR.ppt"><em><em>Презентация выступления</em> </em></a></p>