<?php /* Smarty version 2.6.25, created on 2014-01-14 02:24:12
         compiled from content:content_en */ ?>
<p>25 февраля 2009</p>
<p><strong>Информация о заседании</strong><br /><br />Это заседание Петербургского кадрового клуба «Кочубей» было посвящено теме организационных изменений в условиях кризиса и роли управления персоналом в их внедрении. С началом мирового экономического кризиса перед многими российскими компаниями встал вопрос об адаптации к сложившейся ситуации. Повышение эффективности работы компании и производительности персонала стало вопросом выживания в нынешних непростых условиях: многие организации просто не могут позволить себе работать по-старому и вынуждены меняться. Проведение внутренних изменений никогда не бывает легким и безболезненным, но сейчас это усугубляется ситуацией на рынке. И это только повышает значение работы с персоналом во время организационных изменений, ведь именно сотрудники могут или убыстрить, или затормозить внедрение нововведений.<br /><br /><br /><strong>Спикеры</strong> <br /><img style="float: left;" src="uploads/images/Speakers_foto/speaker1_25_02_2009.jpg" alt="" width="103" height="164" /> <a href="index.php?page=boris-leonidovich-fedorov">Борис Федоров</a>, ректор «Открытой Школы Бизнеса». <br /><em>Организационные изменения в компании в условиях кризиса.</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Presentation_Fedorov_25_02_2009.ppt"><em><em>Презентация выступления</em> </em></a></p>
<p> </p>
<p> </p>
<p><em> </em></p>
<p> </p>
<p><br /><img style="float: left;" src="uploads/images/Speakers_foto/speaker2_25_02_2009.jpg" alt="" width="103" height="164" /> <a href="index.php?page=aristov-sergej-viktorovich"></a></p>
<p><a href="index.php?page=aristov-sergej-viktorovich">Сергей Аристов</a>, директор по персоналу, группа компаний «Евросиб». <br /><em>Приоритеты в управлении персоналом при реализации организационных изменений в компании</em></p>
<p> </p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Presentation_Aristov_25_02_2009.ppt"><em><em>Презентация выступления</em> </em></a></p>