<?php /* Smarty version 2.6.25, created on 2014-01-14 02:24:17
         compiled from content:content_en */ ?>
<p>01 апреля 2009</p>
<p><strong>Информация о заседании</strong></p>
<p>Это заседание Петербургского профессионального кадрового клуба «Кочубей» было посвящено организуемой компанией HeadHunter премии «HR-БРЕНД года» и теме HR-брендинга в целом. Управление имиджем и репутацией компании на внешнем и внутреннем рынке труда остается важной задачей службы управления персоналом, но в условиях кризиса смещаются акценты. При правильно организованной работе в этом направлении сотрудники компании будут более уверены в своей компании и мобилизованы для преодоления трудностей.</p>
<p><strong>Спикеры </strong></p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/speaker1_01 04 2009.jpg" alt="" width="103" height="164" /> Юлия Сахарова, директор петербургского филиала компании «HeadHunter».</p>
<p><em>«Премия HR-БРЕНД: технологии проведения и участия.</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Premia HR-BRAND_HH_1 04 2009.ppt"><em><em>Презентация выступления</em> </em></a></p>
<p> </p>
<p> </p>
<p> </p>
<p><em> </em></p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/speaker2_01_04_2009.jpg" alt="" width="103" height="164" /> Екатерина Кузьмичева, менеджер по внутренним коммуникациям, сеть ресторанов «Две палочки».</p>
<p><em>Настроение «Две палочки» или практика свободного полета.</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Project_2 palochki_01 04 2009.ppt"><em><em>Презентация выступления</em> </em></a></p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/speaker3_01_04_2009.jpg" alt="" width="103" height="164" />Анастасия Полянская, руководитель отдела по подбору персонала, торговая сеть «Лента».</p>
<p><em>Вводное обучение кассиров.</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Project_Lenta_1 04 2009.ppt"><em><em>Презентация выступления</em> </em></a></p>
<p> </p>