<?php /* Smarty version 2.6.25, created on 2014-01-14 20:57:43
         compiled from content:content_en */ ?>
<p>15 апреля 2009</p>
<p><strong>Информация о заседании</strong><br />Эта встреча Петербургского профессионального кадрового клуба «Кочубей» была посвящена  теме  мотивации  топ-менеджеров,  ее  материальному  и нематериальному аспектам. От руководителей высшего звена много зависит в развитии фирмы и одна из  основных  задач  собственника  и  генерального  директора – обеспечить максимальную  заинтересованность  топ-менеджеров  в  результатах  своего  труда.</p>
<p>Ольга Севастьянова поделилась с аудиторией своими размышлениями о тенденциях в области  мотивации  высшего  руководства  крупных  компаний,  а  Сергей  Николенко рассказал  о  тенденциях  последних  трех  лет  в  сфере  зарплат  и  компенсационных выплат топ-менеджеров Петербурга.</p>
<p><strong>Спикеры</strong></p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/speaker1_15_04_2009.jpg" alt="" width="103" height="164" /> <a href="index.php?page=olga-viktorovna-sevastyanova"> Ольга Севастьянова</a>, эксперт, член Комитета по кадрам и вознаграждениям независимого Совета директоров «Сибирской угольной энергетической компании» («СУЭК») <br /> <em>Мотивация топ-менеджеров: размышления об актуальных тенденциях.</em></p>
<p> </p>
<em><em><a title="Презентация выступления" href="uploads/presentations/2009/Presentation_Kochubey_Sevastianova_Olga_15_04_09.ppt">Презентация выступления</a></em><br /></em>
<p> </p>
<p><em> </em></p>
<p><em> </em></p>
<p><em> </em></p>
<p><em> </em></p>
<p><br /> <img style="float: left;" src="uploads/images/Speakers_foto/speaker2_15_04_2009.jpg" alt="" width="103" height="164" /> <a href="index.php?page=sergej-nikolaevich-nikolenko"> Сергей Николенко</a>, руководитель исследовательского отдела, компания «ANT-Management», руководитель проекта «Obzorzarplat.ru».<br /> <em>Топ-Менеджеры. Заработные платы. Санкт-Петербург</em></p>
<p> </p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Presentation_Kochubey_Nikolenko_Sergey_15_04_09.ppt">.<em>Презентация выступления</em></a></p>