<?php /* Smarty version 2.6.25, created on 2014-01-14 02:27:15
         compiled from content:content_en */ ?>
<p>14 октября 2009</p>
<p><strong>Информация о заседании</strong></p>
<p>Это заседание Петербургского профессионального кадрового клуба «Кочубей» было посвящено такой важной функции директора по персоналу как оценка. В том или ином виде ее проходят все сотрудники компании: мы оцениваем кандидатов на приеме, периодически отслеживаем результаты работы, проводим аттестацию, формируем списки кандидатов в кадровый резерв. Для компании очень важно регулярно оценивать работу своих сотрудников: результаты оценки используются в системах оплаты труда, мотивации, обучения, продвижения по карьерной лестнице. Оценщик берет на себя большую ответственность – от его объективности и профессионализма существенно зависит дальнейшая судьба работника. Корректные результаты оценки позволят компании точно представлять свои возможности в плане человеческих ресурсов и более точно планировать свою деятельность.</p>
<p>В рамках заседания Татьяна Ковалёва рассказала о своем опыте оценки руководителей – самой сложной группы сотрудников. Сергей Аристов же поделился с участниками встречи своими наблюдениями за центрами оценки персонала. У участников встречи была возможность сравнить два разных взгляда на оценку, посмотреть на предмет обсуждения с точки зрения заказчика и консультанта.</p>
<p><strong> </strong></p>
<p><strong>Партнеры заседания</strong></p>
<p><strong> </strong></p>
<p><img style="float: left;" src="uploads/images/Logotypes/imisp.gif" alt="" width="84" height="40" /> <a href="index.php?page=imisp"> Санкт-Петербургский международный институт менеджмента (IMISP)</a></p>
<p> </p>
<p><img style="float: left;" src="http://obzorzarplat.ru/_img/lg.gif" alt="" width="142" height="40" /> <a href="index.php?page=vakansia">Газета «Вакансия от А до Я»</a></p>
<p> </p>
<p><strong>Спикеры </strong></p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Speaker1_kovaleva_14_09_09.gif" alt="" width="103" height="164" /> <a> Татьяна Ковалева</a>, директор корпоративных программ, доцент кафедры общего менеджмента и управления человеческими ресурсами Санкт-Петербургского международного института менеджмента (IMISP),кандидат экономических наук</p>
<p><em>Оценка руководителей: опыт консультанта</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Kovaleva_Tatyana_14_10_2009.pptx"><em><em>Презентация выступления</em> </em></a></p>
<p> </p>
<p> </p>
<p><em> </em></p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/speaker2_25_02_2009.jpg" alt="" width="103" height="164" /><a>Сергей Аристов</a>, директор по персоналу группы компаний «Евросиб».</p>
<p><em>Центры оценки</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Aristov_Sergey_14_10_2009.pdf"><em><em>Презентация выступления</em> </em></a></p>
<p> </p>