<?php /* Smarty version 2.6.25, created on 2014-01-14 02:25:21
         compiled from content:content_en */ ?>
<p>03 ноября 2009</p>
<p><strong>Информация о заседании</strong></p>
<p>Вопрос использовать или не использовать аутсорсинг сейчас стоит перед многими компаниями. Чаще всего использование аутсорсинга рассматривают как способ оптимизации затрат, некоторые видят в этом один из способов ухода от налогов или вывода денег из компании. Правду и мифы об аутсорсинге и обсуждали на заседании Петербургского профессионального кадрового клуба «Кочубей» 3 ноября.</p>
<p>В рамках заседания Ольга Васько рассказала о современном состоянии рынка услуг по аутсорсингу, об отношении компаний к передаче бизнес-процессов стороннему провайдеру, о распространенных заблуждениях насчет аутсорсинга и о рисках и выгодах  компании при передаче бизнес-процесса на аутсорсинг.</p>
<p>Сергей Ладэ в свою очередь поделился с участниками опытом компании «British American Tobacco» по использованию аутсорсинга. Компания передала на аутсорсинг все, кроме производства, финансовой службы и службы управления персоналом. Причиной принятия такого решения было желание сконцентрироваться на своем основном бизнесе, не растрачивая ресурсы на поддерживающие функции.</p>
<p>Познакомиться с презентациями и аудио-записями выступлений Вы можете, запросив их у администратора Клуба.</p>
<p><strong>Партнеры заседания </strong></p>
<p><a href="index.php?page=OBS"><img src="uploads/images/Logotypes/obslogo118_56.gif" alt="" /></a></p>
<p><strong>Спикеры </strong></p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Speaker1_vasko_07_09_09.png" alt="" width="103" height="164" /> <a href="index.php?page=olga-ivanovna-vasko"> Ольга Васько</a>, директор по персоналу петербургского филиала компании «Intercomp Global Services»</p>
<p><em>Аутсорсинг бизнес-процессов</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Olga_Wasko_03_11_09.ppt"><em><em>Презентация выступления</em> </em></a></p>
<p> </p>
<p><em> </em></p>
<p><em> </em></p>
<p> </p>
<p> </p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Speaker1_lade_03_10.png" alt="" width="103" height="164" /> <a href="index.php?page=sergej-vladimirovich-lade"> Сергей Ладэ</a>, менеджер по персоналу, «British American Tobacco»</p>
<p><em>Практика использования аутсорсинга производственной компанией.</em></p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Sergey_Lade_03_11_09.ppt"><em><em>Презентация выступления</em> </em></a></p>
<br /><!-- Add code here that should appear in the content block of all new pages -->