<?php /* Smarty version 2.6.25, created on 2014-01-14 02:24:43
         compiled from content:content_en */ ?>
<p>18 ноября 2009</p>
<p><strong>Информация о заседании </strong></p>
<p>Совместное заседание двух профессиональных сообществ, Петербургского профессионального кадрового клуба «Кочубей» и «Sales Manager Club»,  было посвящено такому тонкому вопросу как свобода человека в организации.</p>
<p>Руководство компании обязательно принимает решение, сколько свободы она может предоставить своим сотрудникам – это один из вопросов организации эффективной работы персонала и корпоративной культуры. Одни компании могут позволить своим сотрудникам или отдельным их категориям определенную свободу действий – гибкий график работы, возможность самостоятельно организовывать свою работу и проявлять себя в смежных сферах деятельности. Другие компании же наоборот требуют от сотрудника строго соблюдения распорядков, алгоритмов и установленных процедур.</p>
<p>Степень контроля сотрудника, «длинна поводка» зависит от различных факторов. Таких, как личная позиция собственника и топ-менеджмента, традиции отрасли, организационная структура, размер компании. Например, IT-компании часто дают своим сотрудникам достаточно большую свободу, то же самое касается и членов проектных групп. А производственные компании, вся деятельность которых привязана к производственному процессу не могут позволить своим сотрудникам большую самостоятельность. Та же ситуация может возникнуть в крупной компании, для которой важна согласованная работа всех частей, чтобы достигнуть нужного показателя стабильности. В рамках заседания были представлены обе точки зрения, участники обсудили со спикерами тонкости организации работы сотрудников в их компаниях.</p>
<p>Познакомиться с презентациями, фото галереей и видео-записями выступлений Вы можете, запросив их у администратора Петербургского профессионального кадрового клуба «Кочубей».</p>
<p><strong>Партнеры заседания</strong></p>
<p><strong><a href="index.php?page=sokos"> <img style="float: left;" src="uploads/images/Logotypes/Sokos%20Hotels-OG-PB-Vas.jpg" alt="" height="40" /> </a></strong></p>
<p> </p>
<p> </p>
<p><strong>Модератор</strong>:</p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Speaker5_romanova_18_11.jpg" alt="" width="103" height="164" /></p>
<p> </p>
<p> </p>
<p>Анастасия Романова, генеральный директор компании «Зиновьев сервис»</p>
<p> </p>
<p> </p>
<p> </p>
<p><strong>Спикеры</strong></p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Speaker1_ermilov_18_11.jpg" alt="" width="103" height="164" /></p>
<p> </p>
<p> </p>
<p>Дмитрий Ермилов, директор по развитию бизнеса в Северо-Западном регионе компании «3M»</p>
<p><a title="Презентация выступления" href="uploads/presentations/2009/Ermilov_Dmitry_18_11_2009.ppt"><em>Презентация выступления</em> </a></p>
<p> </p>
<p> </p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Speaker3_aridova_18_11.jpg" alt="" width="103" height="164" />Екатерина Аридова, Recruitment Supervisor &amp; Employee Relations Officer компании «Ford Motor Company»</p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Speaker4_neverovskaya_18_11.jpg" alt="" width="103" height="164" /></p>
<p> </p>
<p>Наталия Неверовская, Управляющий партнер международной юридической фирмы UNICOMLEGAL Russia, судья Полномочного международного экономического суда при Ленинградской областной торгово-промышленной палате, судья Третейского суда при Санкт-Петербургской торгово-промышленной палате, арбитражный заседатель Арбитражного суда Санкт-Петербурга и Ленинградской области.</p>
<p> </p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Speaker2_fedotov_18_11.jpg" alt="" width="103" height="164" /></p>
<p> </p>
<p> </p>
<p>Михаил Федотов, директор отдела продаж компании «Келла Дизайн»</p>
<p> </p>