<?php /* Smarty version 2.6.25, created on 2014-01-14 02:27:56
         compiled from content:content_en */ ?>
<img style="float: left;" src="uploads/images/Speakers_foto/AI.jpg" alt="" />
<h4>Основатель и ведущий преподаватель Центра современного этикета "Европейский формат", официальный представитель Ассоциации членов семьи Романовых в России.</h4>
<p> </p>
<p>Родился 17 июня 1950 года в семье эмигрантов в Дальнем (Далянь) КНР. Обучался в колледже "Англо-Латино" в Сан-Пауло (Бразилия). Окончил Латвийский государственный университет имени П. Стучки по специальности "математика".</p>
<p>Работал в Ленинградском отделении Госкоминтуриста руководителем группы информации, руководителем группы дополнительных услуг.</p>
<p>В 1991 году вошел в число основателей Конгресса соотечественников, был генеральным директором Ленинградского отделения. В 1994 году - генеральный директор III заседания совета директоров Европейского банка реконструкции и развития.</p>
<p>С 1998 по 2006 г.г - начальник Управления государственного протокола Комитета по внешним связям Петербурга.</p>
<p>В 2002 году И.С.Арцишевский основал Петербургскую Школу протокола и этикета. В результате расширения в 2005 году Школа была преобразована в Центр современного этикета "Европейский формат".</p>
<p>Один из авторов церемонии захоронения останков императора Николая II и членов его семьи, руководитель рабочей группы по организации захоронения.</p>
<p>Представитель в России Объединения членов рода Романовых.</p>
<p><strong>О компании</strong></p>
<p>В 2001 году Иван Сергеевич Арцишевский основал Петербургскую Школу протокола и этикета, первое в стране лицензированное учебное заведение подобного профиля. В результате расширения в 2005 году Школа была реорганизована в "Деловой центр "Европейский формат"".<br />В настоящий момент деятельностью компании является:<br />- обучение бизнес-коммуникациям, светскому этикету и протоколу,<br />- организация деловых мероприятий под ключ и протокольное сопровождение: торжественные открытия, круглые столы, переговоры и т.д.,<br />- интенрнет-журнал "Новый статус",<br />- выпуск учебных материалов по этикету и протоколу,<br />- обучение повседневным и деловым коммуникациям на французском языке</p>
<p>Подробнее - <a href="http://www.eformat.ru">www.eformat.ru </a></p>