<?php /* Smarty version 2.6.25, created on 2014-01-14 14:40:31
         compiled from content:content_en */ ?>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="http://www.superjob.ru/images/logotip/superjob_ru_logo_450.jpg" alt="" width="450" height="197" /></p>
<p>Портал <a href="http://www.superjob.ru">SuperJob.ru</a> — лидер на рынке онлайн-рекрутмента в России. Ежедневно в базу данных сайта добавляется более 65 000 новых резюме специалистов и публикуется более 10 000 объявлений о вакансиях. Ежегодно на портале SuperJob.ru более 3 500 000 человек находят отличную работу и более 200 000 компаний-работодателей подбирают нужный персонал.</p>
<p>Мы работаем для того, чтобы сделать жизнь в нашей стране лучше. Работа занимает большую часть нашей жизни, и если человек находится на своём месте — с удовольствием идёт на работу и с удовольствием возвращается домой — это отражается и на общей атмосфере вокруг, а мы делаем всё для того, чтобы в нашей стране таких людей стало больше! Нам это по силам, ведь количество людей, которые улыбнутся утром, потому что с удовольствием собираются на любимую работу, зависит от нас!</p>
<p>Наша задача — максимально удобным образом нести информацию соискателям и работодателям друг о друге. При этом мы стремимся к тому, чтобы с нашей помощью люди находили такую работу, которая давала бы им возможность расти, развиваться и получать от работы удовольствие, а работодатели — таких людей, которые максимально соответствовали бы задачам их бизнеса.</p>
<p>Основная деятельность SuperJob.ru направлена на предоставление информационных услуг соискателям и работодателям: публикация вакансий ведущих компаний, помощь в составлении резюме, проведение тестов для соискателей, публикация статей на профильные темы, информация о тенденциях развития рынка труда. Кроме того, на портале представлен список рекрутинговых агентств, тренинговых компаний, кадровой прессы, а также анонсы кадровых мероприятий.</p>
<p>Клиенты компании:</p>
<ul>
<li>федеральные органы государственной власти;</li>
<li>крупнейшие промышленные предприятия и торговые компании;</li>
<li>банки, страховые, строительные и юридические организации;</li>
<li>компании, работающие в сфере услуг и развлечений;</li>
<li>рекламные и консалтинговые агентства;</li>
<li>кадровые агентства;</li>
<li>медицинские учреждения;</li>
<li>фармацевтические компании;</li>
<li>образовательные и социальные учреждения.</li>
</ul>
<p>Интернет-проект SuperJob.ru за годы своей работы вышел в абсолютные лидеры среди Интернет-ресурсов, посвященных вопросам трудоустройства и поиска персонала. Качество услуг портала SuperJob.ru по достоинству оценено в странах СНГ и за рубежом.</p>
<!-- Add code here that should appear in the content block of all new pages -->