<?php /* Smarty version 2.6.25, created on 2014-01-14 02:25:18
         compiled from content:content_en */ ?>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/kd_logo_bl_big.jpg" alt="" /></p>
<p class="MsoNormal"><strong>«Кадровое дело» </strong>- журнал для руководителей и специалистов кадровых служб, менеджеров и директоров по персоналу, бухгалтеров, корпоративных юристов, кадровых работников государственных учреждений.<br /> Каждый материал - практическое решение рабочих задач. Советы подкреплены ссылками на законодательство. Четкость, простота и лаконичность изложения экономят время и специалиста, и руководителя.<br /> <br /> <strong style="mso-bidi-font-weight: normal;">В журнале:</strong></p>
<ul>
<li class="MsoNormal">Практика применения трудового законодательства;<br /> Образцы необходимых документов;<br /> Кадровый менеджмент и разрешение трудовых споров. </li>
</ul>
<p class="MsoNormal"><br /> Подробная информация на сайте <a href="http://www.kdelo.ru">www.kdelo.ru<br /></a>Телефон службы подписки: (495) 775-77-65, 785-01-13</p>