<?php /* Smarty version 2.6.25, created on 2014-01-14 02:26:47
         compiled from content:content_en */ ?>
<h3><em>Редактор тематических страниц газеты «Деловой Петербург»</em></h3>
<p>Окончила факультет журналистики Санкт-Петербургского Государственного университета. В журналистике с 1990 года. Прошла карьерную лестницу от корреспондента до главного редактора. Возглавляла корпункт киевского делового еженедельника «Бизнес». Два года руководила петербургским представительством издательского дома Гребенникова (г. Москва) в качестве генерального директора. В 2004  г приглашена на работу в «Деловой Петербург». Сегодня ведет еженедельную рубрику «Менеджер» и ряд тематических страниц. Член жюри конкурса «Приз Прессы Эпика» 1998, 2000 г., член жюри конкурса «Приз Прессы» Московского Международного Фестиваля Рекламы 1999, 2000, член конкурса «Лучший кадровый проект»  («Сделано в Санкт-Петербурге») 2009 г.</p>
<p><em>О компании:</em></p>
<p><strong>Газета «Деловой Петербург» </strong>была учреждена в 1993 году. Сегодня «Деловой Петербург» - это более 24 000 экземпляров ежедневно о бизнесе и для бизнеса, от 24 до 48 полос актуальной информации о происходящем в бизнес сообществе Санкт-Петербурга и Ленинградской области<strong>, </strong>которые читают более 20000 подписчиков.</p>
<p>Подробнее о компании – <a href="http://www.dp.ru/">www.dp.ru</a></p>
<p> </p>
<br /><!-- Add code here that should appear in the content block of all new pages -->