<?php /* Smarty version 2.6.25, created on 2014-01-14 02:30:03
         compiled from content:content_en */ ?>
<img style="float: left;" src="uploads/images/Speakers_foto/Conf_2010_2_Julia_Zavileyskaya .jpg" alt="" width="103" height="164" />
<h4>
<p>Старший вице-президент по интегрированным коммуникациям компании "DataArt".</p>
</h4>
<p>Юлия Завилейская более 15 лет работает в IT-отрасли. Начала карьеру в качестве руководителя дизайн-студии старейшего интернет-провайдера Санкт-Петербурга, компании "DUX". C 1998 по 2000 г. Юлия возглавляла службу поддержки пользователей Mail.Ru, а в 2000 г. присоединилась к компании DataArt в качестве менеджера проектов для ключевых клиентов. В 2004 г. заняла должность директора маркетинговых коммуникаций, в 2009 - старшего вице-президента по интегрированным коммуникациям. Сейчас отвечает за важнейшие программы DataArt в области коммуникаций, PR и HRM на рынках труда России и Украины.</p>
<p>В 2009 г. Юлия Завилейская получила степень MBA в бельгийской Vlerick Management School, защитив диплом на тему «Integrated Marketing Communications in HR Area».</p>
<p><strong>О компании.</strong></p>
<p>Компания DataArt широко известна не только в кругах IT-профессионалов, но и в бизнес-кругах, прежде всего своими инновационными подходами в области HR-маркетинга. DataArt в 2004 г. стал лучшим работодателем среди IT-компаний по версии Руссофт, в 2010 компания повторила успех и вошла в ТОП-5 компаний-работодателей на Украине, два коммуникационных проекта DataArt стали финалистами PROBA-IPRA Golden World Awards.</p>
<p>Подробнее о компании Вы можете узнать на сайте <a href="http://www.dataart.com">www.dataart.com</a></p>
<br /><!-- Add code here that should appear in the content block of all new pages -->