<?php /* Smarty version 2.6.25, created on 2014-01-14 00:42:47
         compiled from content:content_en */ ?>
<img style="float: left;" src="uploads/images/Speakers_foto/08_10_10_Speaker_Lyah.jpg" alt="" width="103" height="164" />
<h4>Директор по персоналу курорта «Игора».</h4>
<p>Родился 28 апреля 1973 года в г. Будапешт (ВНР).</p>
<p>В 1994 года окончил Санкт-Петербургское высшее зенитное ракетное командное училище, по специальности инженер по эксплуатации радиотехнических средств.</p>
<p>В 2001 году окончил Современный гуманитарный институт (университет), по специальности Юриспруденция.</p>
<p>1994 –1996 г.г. Санкт-Петербургское высшее зенитное ракетное командное училище, командир взвода курсантов.</p>
<p>1996-2001 г.г. Управление Федеральной Службы налоговой полиции по Ленинградской области, ведущий специалист отдела кадров.</p>
<p>2001 – 2002 ОАО «Центр гуманитарного и делового сотрудничества», подразделение «Талион», инспектор по кадрам.</p>
<p>2002 – 2005 Промышленная группа «Петросоюз», начальник отдела кадров, менеджер по персоналу Холдинга.</p>
<p>2005 – 2008 Хайнц-Петросоюз, менеджер по управлению персоналом на производственных площадках.</p>
<p>2008 – н/время курорт «Игора», Директор по персоналу.</p>
<p class="1"><strong> </strong></p>
<p class="1"><strong>О компании.</strong></p>
<p>Игора – всесезонный курортный комплекс. Круглый год: проживание в комфортабельном отеле и уютных коттеджах, рестораны, Ледовый Дворец (ледовая арена, конференц-зал на 300 мест, ресторан и бары, кинотеатр, боулинг-клуб на 8 дорожек, бильярдный зал, площадка для кёрлинга, детские игровые зоны, занятия фигурным катанием с инструктором), СПА, бассейн 25 м, баня, пейнтбол, прокат инвентаря, праздничные мероприятия, детская анимация, организация корпоративных мероприятий. Зимой: 6 горнолыжных трасс, Детский клуб по австрийским методикам, беговые лыжи, ватрушки, каток. Летом: озеро с песчаным пляжем, пляжные игры, спортивные площадки, корты, картинг.</p>
<p>Подробнее о курорте «Игора» вы можете узнать на сайте <a href="http://www.igora.biz">www.igora.biz</a></p>
<!-- Add code here that should appear in the content block of all new pages -->