<?php /* Smarty version 2.6.25, created on 2014-01-13 22:06:25
         compiled from content:content_en */ ?>
<img style="float: left;" src="uploads/images/Speakers_foto/10_03_11_Speaker_Egorova.jpg" alt="" width="103" height="138" />
<h5>Директор по развитию компании CASE в Санкт-Петербурге</h5>
<p>Опыт работы в области кадрового консалтинга свыше семи лет:  руководство практикой исследований рынка труда в крупных компаниях по подбору персонала и кадровому консалтингу, реализация общеотраслевых и специализированных проектов исследования рынка труда, заработных плат и компенсаций, как в рамках страны, так и по отдельным областям и регионам. Высшее образование со специализацией в области промышленного менеджмента.</p>
<p> </p>
<p><strong>О компании</strong></p>
<p>Компания CASE создана 5 апреля 2010 года на базе Центра аналитических исследований АНКОР для реализации консалтинговых проектов в области управления персоналом.</p>
<p>Основными направлениями деятельности CASE являются:</p>
<ul>
<li>проведение обзоров заработных плат, льгот и компенсаций</li>
<li>исследования рынка труда</li>
<li>консультирование по системам вознаграждения персонала</li>
<li>оценка персонала</li>
<li>обучение и развитие персонала</li>
<li>HR-проектирование</li>
<li>аутплейсмент</li>
<li>консультирование по трудовому праву</li>
</ul>
<p>CASE успешно реализует проекты на всей территории Росси, Украины и Казахстана. <br /> На сегодняшний момент CASE представлен в 5 городах России: Москва (головной офис),<br /> Санкт-Петербург, Ростов-на-Дону, Пермь, Новосибирск.</p>
<p><a href="http://www.case-hr.com/">www.case-hr.com</a></p>
<br /><!-- Add code here that should appear in the content block of all new pages -->