<?php /* Smarty version 2.6.25, created on 2014-01-14 02:32:24
         compiled from content:content_en */ ?>
<?php require_once(SMARTY_CORE_DIR . 'core.load_plugins.php');
smarty_core_load_plugins(array('plugins' => array(array('function', 'cms_selflink', 'content:content_en', 13, false),)), $this); ?>
<?php $this->_cache_serials['/var/www/clubkochubey.ru/www/tmp/templates_c/236^%%70^707^707A8977%%content%3Acontent_en.inc'] = '323ce11a18b2693f7d74aecf99527a33'; ?><p><strong>Партнеры встречи</strong></p>
<p><a href="http://www.obzorzarplat.ru"><img src="uploads/images/Logotypes/logo_ru.jpg" alt="" width="237" height="40" /> </a> <a href="http://spb.hh.ru/"><img src="uploads/images/Logotypes/hh.ru.png" alt="" height="50" /></a></p>
6 апреля  2011 г. Петербургский профессиональный кадровый клуб "Кочубей" в гостях у «Института Коучинга» провел очередное заседание, посвященное теме <strong>"Тенденции рынка обучения. Круглый стол с участием представителей тренинговых компаний и бизнес-школ"</strong>.
<p>В заседании приняли участие как представители компаний-заказчиков, так и провайдеров на рынке обучения персонала.</p>
<p>В рамках круглого стола обсуждались следующие вопросы:</p>
<ol>
<li>Какие программы обучения сейчас наиболее востребованы на рынке?</li>
<li>Как изменилась за год политика компаний по обучению персонала?</li>
<li>Как изменилось поведение провайдеров на рынке обучения?</li>
<li>Появились ли новые продукты?</li>
<li>Какие бюджеты выделяются на внешнее обучение компаниями и какой ценовой политики придерживаются провайдеры?</li>
</ol> <img style="display: block; margin-left: auto; margin-right: auto; float: left;" src="http://hrclub.users.photofile.ru/photo/hrclub/115903967/small/142825660.jpg" alt="" />
<p><br />На заседании Валерий Куприн, президент Клуба, вручил Анне Белолы, директору по персоналу компании «UPM kymmene Russia», сертификат <a href="<?php if ($this->caching && !$this->_cache_including): echo '{nocache:323ce11a18b2693f7d74aecf99527a33#0}'; endif;$_cache_attrs =& $this->_smarty_cache_attrs('323ce11a18b2693f7d74aecf99527a33','0');echo smarty_cms_function_cms_selflink(array('href' => 'poryadok-priema'), $this);if ($this->caching && !$this->_cache_including): echo '{/nocache:323ce11a18b2693f7d74aecf99527a33#0}'; endif;?>
">корпоративного члена</a>.</p>
<p> </p>
<p><a href="#06_04_2011_More">Краткое изложение дискуссии на круглом столе "Тенденции рынка обучения. Круглый стол с участием представителей тренинговых компаний и бизнес-школ" &gt;&gt;</a></p>
<p><a href="#06_04_2011_Feedback">Отзывы участников&gt;&gt; </a></p>
<ol> </ol>
<p><strong>Эксперты круглого стола:</strong></p>
<table style="width: 690px; border-width: 0px;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td><img style="float: left;" src="uploads/images/Speakers_foto/06_04_11_Speaker_Dragunyak_mini.jpg" alt="" width="80" height="129" /> <a href="<?php if ($this->caching && !$this->_cache_including): echo '{nocache:323ce11a18b2693f7d74aecf99527a33#1}'; endif;$_cache_attrs =& $this->_smarty_cache_attrs('323ce11a18b2693f7d74aecf99527a33','1');echo smarty_cms_function_cms_selflink(array('href' => 'dragunyak-natalya'), $this);if ($this->caching && !$this->_cache_including): echo '{/nocache:323ce11a18b2693f7d74aecf99527a33#1}'; endif;?>
">Наталья Драгуняк</a>, руководитель центра обучения и развития компании "ТЕЛЕМАКС".</td>
<td><img style="float: left;" src="uploads/images/Speakers_foto/06_04_11_Speaker_Danilova_mini.jpg" alt="" width="80" height="129" /> <a href="index.php?page=danilova-marina">Марина Данилова</a>, коуч-консультант, управляющий партнер компании «Институт Коучинга».</td>
</tr>
<tr>
<td><img style="float: left;" src="uploads/images/Speakers_foto/06_04_11_Speaker_Kreslavskii_mini.jpg" alt="" width="80" height="129" /> <a href="<?php if ($this->caching && !$this->_cache_including): echo '{nocache:323ce11a18b2693f7d74aecf99527a33#2}'; endif;$_cache_attrs =& $this->_smarty_cache_attrs('323ce11a18b2693f7d74aecf99527a33','2');echo smarty_cms_function_cms_selflink(array('href' => 'kreslavskij-evgenij'), $this);if ($this->caching && !$this->_cache_including): echo '{/nocache:323ce11a18b2693f7d74aecf99527a33#2}'; endif;?>
">Евгений Креславский</a>, директор Института "Новые возможности".</td>
<td><img style="float: left;" src="uploads/images/Speakers_foto/06_04_11_Speaker_Pavlov_mini.jpg" alt="" width="80" height="129" /> <a href="<?php if ($this->caching && !$this->_cache_including): echo '{nocache:323ce11a18b2693f7d74aecf99527a33#3}'; endif;$_cache_attrs =& $this->_smarty_cache_attrs('323ce11a18b2693f7d74aecf99527a33','3');echo smarty_cms_function_cms_selflink(array('href' => 'pavlov-dmitrij'), $this);if ($this->caching && !$this->_cache_including): echo '{/nocache:323ce11a18b2693f7d74aecf99527a33#3}'; endif;?>
">Дмитрий Павлов</a>, директор по развитию и внешним связям Санкт-Петербургского Международного Института Менеджмента (IMISP).</td>
</tr>
<tr>
<td><img style="float: left;" src="uploads/images/Speakers_foto/06_04_11_Speaker_Fedorov_mini.jpg" alt="" width="80" height="79" /> <a href="<?php if ($this->caching && !$this->_cache_including): echo '{nocache:323ce11a18b2693f7d74aecf99527a33#4}'; endif;$_cache_attrs =& $this->_smarty_cache_attrs('323ce11a18b2693f7d74aecf99527a33','4');echo smarty_cms_function_cms_selflink(array('href' => 'fedorov-sergej'), $this);if ($this->caching && !$this->_cache_including): echo '{/nocache:323ce11a18b2693f7d74aecf99527a33#4}'; endif;?>
">Сергей Федоров</a>, исполнительный директор Открытой Школы Бизнеса.</td>
</tr>
</tbody>
</table>
<p> </p>
<p><strong>Фотоотчет о заседании:</strong></p>
<table style="width: 690px; border-width: 0px;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td><a href="http://hrclub.users.photofile.ru/photo/hrclub/115903967/xlarge/142825660.jpg"><img style="display: block; margin-left: auto; margin-right: auto;" src="http://hrclub.users.photofile.ru/photo/hrclub/115903967/small/142825660.jpg" alt="" /></a>
<p> </p>
</td>
<td><a href="http://hrclub.users.photofile.ru/photo/hrclub/115903967/xlarge/142825664.jpg"><img style="display: block; margin-left: auto; margin-right: auto;" src="http://hrclub.users.photofile.ru/photo/hrclub/115903967/small/142825664.jpg" alt="" /></a>
<p> </p>
</td>
<td><a href="http://hrclub.users.photofile.ru/photo/hrclub/115903967/xlarge/142825668.jpg"><img style="display: block; margin-left: auto; margin-right: auto;" src="http://hrclub.users.photofile.ru/photo/hrclub/115903967/small/142825668.jpg" alt=" " /></a>
<p> </p>
</td>
<td><a href="http://hrclub.users.photofile.ru/photo/hrclub/115903967/xlarge/142825676.jpg"><img style="display: block; margin-left: auto; margin-right: auto;" src="http://hrclub.users.photofile.ru/photo/hrclub/115903967/small/142825676.jpg" alt="" /></a>
<p> </p>
</td>
<td><a href="http://hrclub.users.photofile.ru/photo/hrclub/115903967/xlarge/142825682.jpg"><img style="display: block; margin-left: auto; margin-right: auto;" src="http://hrclub.users.photofile.ru/photo/hrclub/115903967/small/142825682.jpg" alt="" /></a>
<p> </p>
</td>
</tr>
</tbody>
</table>
<p><a href="index.php?page=foto_06_04_2011">Фотографии &gt;&gt; </a></p>
<p><strong>В заседании приняли участие: </strong></p>
<ul>
<li>генеральный директор компании «Агентство исследования и предотвращения потерь».</li>
<li>генеральный директор Языкового центра «Инглиш Лайф»</li>
<li>директор Института «Новые возможности».</li>
<li>директор по персоналу компании «UPM kymmene Russia»</li>
<li>директор по персоналу по Северо-Западному региону компании «ОКЕЙ»</li>
<li>директор по развитию и внешним связям Санкт-Петербургского Международного Института Менеджмента (IMISP).</li>
<li>директор по развитию компании «Комплексные технологии»</li>
<li>директор Центра программ профессиональной переподготовки и повышения квалификации по менеджменту Высшей школы менеджмента СПбГУ.</li>
<li>заместитель генерального директора Языкового центра «Инглиш Лайф»</li>
<li>исполнительный директор Открытой Школы Бизнеса.</li>
<li>коммерческий директор компании «Первая Энергетическая Компания»</li>
<li>коуч-консультант, управляющий партнер компании «Институт Коучинга».</li>
<li>менеджер по персоналу компании «Национальная спутниковая компания»</li>
<li>менеджер по подбору и обучению  персонала компании «Промышленно-строительное товарищество».</li>
<li>менеджер по подбору персонала и административным вопросам компании «Промышленно-строительное товарищество».</li>
<li>Президент Петербургского профессионального кадрового клуба «Кочубей», генеральный директор компании «ANT-Management».</li>
<li>руководитель центра обучения и развития компании «ТЕЛЕМАКС».</li>
<li>специалист по корпоративной культуре компании «RBI»</li>
<li>специалист по обучению и развитию персонала компании «ТГК-1»</li>
<li>специалист по развитию персонала компании «UPM kymmene Russia»<strong> </strong></li>
</ul>
<p> </p>
<p><strong><a name="06_04_2011_Feedback"></a>Отзывы участников.</strong></p>
<p>Я высоко оцениваю актуальность тем, затронутых в ходе этого круглого стола. Особо ценно то, что эти темы обсуждались разносторонне, с высокой заинтересованностью, подчас -  эмоционально. Всё это позволило увидеть живую, объемную картину, которую, несомненно, нельзя считать исчерпывающим  анализом или оценкой положения дел в отрасли, но можно учитывать как обзор разнопланового опыта участников.</p>
<div>
<div>Порадовал опыт интроспекции как представителей компаний – заказчиков программ развития и обучения персонала, так и компаний провайдеров. Осознание выявленных изменений и формулировка ответов на новые вызовы – важные итоги общения профессионалов кадровой сферы.</div>
<div>Удачи.<br /><br /></div>
<div>
<div style="text-align: right;"><em>Артём Менумеров,<br />директор Центра программ профессиональной переподготовки и повышения квалификации по менеджменту Высшей школы менеджмента СПбГУ</em></div>
</div>
</div>
<p> </p>
<p style="text-align: justify;"> </p>
<p style="text-align: justify;">Заседание мне понравилось.<br />Во-первых, это само наличие дискуссии. И тема интересна, и участники с обеих сторон "баррикад".<br />Во-вторых, выработка какого-то общего понимания ситуации, например, "отсутствие тенденций и трендов" и максимальная кастомизация запросов на обучение.<br />В-третьих, здорово осознание того, что ничто не заменит живую беседу - значит мы пока сильнее виртуального мира.</p>
<p style="text-align: right;"><em>Сергей Жданов, <br />директор по развитию компании «Комплексные технологии»</em></p>
<p>Спасибо Вам большое за возможность участия в таком интересном мероприятии. Очень понравилось, что собрались представители двух сторон («Заказчиков» и «Исполнителей»). Понравилась структура круглого стола. Заданные темы, небольшие, но очень полезные выступления и много-много времени для обсуждения и обмена опытом. Интереснейшие люди, полезные высказывания и мысли…. В результате появилось много новых идей.</p>
<div>
<div>Буду рада участвовать и в других мероприятиях Вашего клуба.</div>
<div style="text-align: right;"><em>Михайлова Ольга, <br />специалист по корпоративной культуре компании «RBI»</em></div>
<div style="text-align: left;"><em> </em>
<div>
<div>Встреча прошла очень динамично и свободно. Вопросы поднимались и глубокие и конкретные. Ответы были и философские, и практические.</div>
</div>
<div>
<div>Немного чувствовалась скованность молодых представителей  - пожелание модератору – вовлекать максимально всех участников.</div>
</div>
<div>
<div>В целом – Отлично, зовите снова!</div>
<div style="text-align: right;"><em>Сергей Федоров, <br />исполнительный директор Открытой Школы Бизнеса.</em></div>
</div>
<em> </em></div>
<div style="text-align: left;">
<div>
<div>С удовольствием побывали на вашем Круглом столе. Понравилось, что было конкретно и по существу на актуальную тему.</div>
<div>Буду рада новым встречам!!!</div>
</div>
<div>
<div style="text-align: right;"><em>Екатерина Жулева, <br />менеджер проектов компании "ИНСТИТУТ КОУЧИНГА"</em></div>
</div>
</div>
</div>
<p style="text-align: center;"> </p>
<p style="text-align: center;">Петербургский профессиональный кадровый клуб «Кочубей» благодарит  «Институт Коучинга» за гостеприимство, а участников и экспертов за интересную дискуссию.</p>
<p style="text-align: center;"><strong>Будем рады видеть Вас на следующих заседаниях!</strong></p>
<p style="text-align: center;"><strong> </strong></p>
<p><strong><a name="06_04_2011_More"></a>Краткое изложение дискуссии на круглом столе "<a href="<?php if ($this->caching && !$this->_cache_including): echo '{nocache:323ce11a18b2693f7d74aecf99527a33#5}'; endif;$_cache_attrs =& $this->_smarty_cache_attrs('323ce11a18b2693f7d74aecf99527a33','5');echo smarty_cms_function_cms_selflink(array('href' => '06_04_2011'), $this);if ($this->caching && !$this->_cache_including): echo '{/nocache:323ce11a18b2693f7d74aecf99527a33#5}'; endif;?>
">Тенденции рынка обучения. Круглый стол с участием представителей тренинговых компаний и бизнес-школ.</a>" (6 апреля 2011).</strong></p>
<p>После вступительного слова Валерия Куприна, президента Клуба, и знакомства участников, <strong>Артём Менумеров (Высшая школа менеджмента СПбГУ), </strong>модератор встречи, взял на себя управление дискуссией.</p>
<p>Обсуждая современный запрос на обучение, <strong>Ксения Битулина (ОКЕЙ)</strong> заметила, что компании сейчас сосредоточились на внутреннем обучении сотрудников силами отдела обучения и развития. Внутренние тренеры обеспечивают повышение квалификации основной массы сотрудников, дают основополагающие знания и базовые навыки. Внешние программы интересны в случае, если это не основной курс, а узкоспециализированный тренинг.</p>
<p>С ней согласна <strong>Ольга Михайлова (</strong><strong>RBI)</strong>. Внешние провайдеры привлекаются в отдельных случаях, когда штатный тренер не может удовлетворить потребность компании. При этом интересны не стандартные программы, а адаптированные варианты, сформированные по результатам переговоров провайдера и заказчика и максимально учитывающие специфику конкретной компании. Кроме того есть определенная потребность в нестандартных курсах для высшего руководства, рассчитанных не сколько на повышение квалификации, сколько на расширение кругозора – этикет, архитектура и т.п.</p>
<p>По наблюдениям <strong>Алексея Охтинского (Первая энергетическая компания),</strong> если в 2009 году из-за прихода в компанию после увольнений новых профессионалов работодателю были интересны тренинги по командообразованию, то в 2010 году стали более востребованы курсы, посвященные продажам, причем максимально технологические, по принципу «делай раз, делай два».</p>
<p>По мнению <strong>Марины Данилова (Институт Коучинга)</strong> сейчас растет  потребность в тренингах по управлению результативностью и эффективностью сотрудников, удержанию талантов и ключевых сотрудников, работе с кадровым резервом. Также востребованы программы, посвященные укрепления доверия, уважения в команде. Снизился же запрос на обучение среднего звена, оно переходит в сферу внутреннего обучения. Резко снизилась потребность в обучении коучингу. Исчез размытый запрос, особенно популярный перед новогодними праздниками, на «что-то веселое, яркое». Все реже обращаются за конкретной программой или форматом, заказчик ставит задачу, требующую выполнения. Популярны становятся комплексные проекты, включающие несколько программ.</p>
<p>Как внутреннее, так и внешнее обучение переходит из зала в «поле». Особенно заметно это в торговых компаниях. Обучение проводится прямо в торговом зале на реальных клиентах. Это поднимает планку требований к квалификации тренера.</p>
<p><strong>Дмитрий Павлов (</strong><strong>IMISP)</strong> считает, что сейчас продаются курсы, практическая польза которых ясна для заказчика. Если есть хороший продукт, то он будет продаваться. Заказчику сложно получить качественное предложение, и эта ситуация не связана с кризисом. Четкое понимание корпоративной кухни – главный критерий при выборе провайдера.</p>
<p><strong>Евгений Креславский (Институт "Новые возможности") </strong>придерживается мнения,  что<strong> </strong>единицы среди заказчиков готовы сейчас говорить по существу и имеют четкие, объективные  критерии, по которым выбирают провайдера. Ключевой является совместная работа заказчика и провайдера по выявлению и формулированию запроса на обучение. Отсутствие этого сотрудничества – одна из проблем рынка. Наиболее нужными, по его мнению, сейчас являются программы, связанные с налаживанием коммуникаций в компании, алгоритмов процессов.</p>
<p>Выше перечисленные тенденции, по мнению <strong>Сергея Федорова (</strong><strong>OBS), </strong>более характерны для развивающихся компаний, которых сейчас мало. В основном мы имеем дело с компаниями падающими или остановившими свое развитие, а у них совсем другое отношение к обучению. Сейчас  нельзя выделить единые тренды и тенденции для всего рынка в целом. Каждая организация – это уникальный субъект рынка. <strong>Артём Менумеров (Высшей школы менеджмента СПбГУ) </strong>солидарен с ним в том, что сейчас у компаний доминируют цели избегания, которые оперируют задачами сегодняшнего дня, а не достижения, которые уже отвечают за развитие.</p>
<p><strong>Наталья Драгуняк (ТЕЛЕМАКС)</strong> поделилась своим опытом изменения политики компании-заказчика в области обучения. До кризиса в компании «ТЕЛЕМАКС» были сформулированы стандарты мерчиндайзинга, обслуживания клиентов, появилась внутренняя школа. Система обучения включала тренера по продажам, бизнес-тренера, тренера по продукту. Если до 2008 года внешнее обучение использовалось, то после кризиса бюджет на обучение был урезан до нуля и было принято решение пользоваться только внутренним обучением. Усилия отдела обучения сконцентрировались на оценке и обучении новых сотрудников, чтобы обеспечить общий базовый уровень квалификации. В отношении офисных сотрудников компания стала придерживаться политики найма людей, имеющих нужную квалификацию. Отдел обучения стал развивать портфель собственных программ и искать способы обучения с минимальными, а в идеале нулевыми, затратами. Сейчас компания уже готова инвестировать в обучение, но столкнулась с недостатком предложений специфических программ с «изюминкой» («базу» обеспечивает система внутреннего обучения) и проблемой выбора провайдера. После нескольких неудачных попыток, в компании сформировалось недоверие к внешнему обучению.</p>
<p><strong>Евгений Креславский </strong>обратил внимание участников круглого стола, что для успешного обучения задача руководства – обеспечить заинтересованность руководителей подразделения в обучении, пробудить насколько это возможно в рамках конкретной корпоративной культуры в них «хозяйскую жилку» по отношению к своему подразделению и его эффективной работе. И выбирать провайдера обучения нужно, в том числе исходя из его готовности подстроиться под заказчика и совместно с заказчиком работать над программой для конкретной компании.</p>
<p>После перерыва участники обсудили ситуацию на рынке с точки зрения появления новых продуктов и услуг. По мнению <strong>Евгения Креславского </strong>перед провайдерами сейчас стоит большой вызов: целевая аудитория изменилась, люди учатся по-другому. Провайдеру нужно менять подходы к обучению. <strong>Дмитрий Павлов </strong>привел в пример<strong> </strong>практику своего института: для студентов MBA стали проводить мероприятия, не связанные на прямую с бизнесом: мастер-классы, встречи с деятелями искусства и культуры и т.п. Этот прием дает новые возможности для социализации и создает дополнительную ценность курса для слушателей.</p>
<p>Об изменениях в политике обучения сотрудников со стороны работодателя рассказала <strong>Ольга Михайлова</strong>. После кризиса в компании внедрили систему «конкурса талантов». Желающие могут составить заявку на свое обучение и годовой план личного развития и затем защитить ихна совете директоров. Лучшие получают возможность реализовать свои пожелания, но должны будут оплатить 18% стоимости обучения. Это не касается регулярного обучения для сотрудников, которые по роду службы нуждаются в регулярном обучении (юристы, бухгалтера), или обучения, которое организовано компанией в рамках общего плана повышения квалификации.</p>
<p>Если говорить о бюджетах на обучение, то по наблюдениям <strong>Сергея Федорова</strong> поменялось само отношение работодателей к этим расходам. Они теперь воспринимаются не как затраты, а как инвестиции. Если ранее бюджет на обучение относился к отделу управления персоналом, то теперь бюджетом на обучение распоряжаются  руководители подразделения, дополнила его <strong>Анна Белолы (</strong><strong>UPM). </strong>Таким образом, часть ответственности за обучение сотрудника возлагается на непосредственного руководителя. Это сильно влияет на отношение линейных руководителей к обучению: непосредственный начальник лучше всех знает, каких навыков не хватает подчиненным, и воспринимает план обучения как результат своего управленческого решения, а не как абстрактный документ, спущенный сверху. Кроме того, изменилось отношение иностранных компаний к российским тренерам: их начали приглашать проводить тренинги в российских офисах для иностранных сотрудников. «Появилось доверие к русским профессионалам», - поделилась<strong> Марина Данилова.</strong></p>
<p>Участники круглого стола сошлись во мнении, что<strong> </strong>в свете того, что многие компании стремятся перейти на внутреннее обучение, может возникнуть эффект «застоя» штатных тренеров, закрытости компании для внешнего влияния. По мнению <strong>Игоря Чумарина (Агентство по предотвращению потерь), </strong>внешний тренер лучше тем, что собирает лучшие технологии на рынке и активно обменивается ими с коллегами. При внутреннем обучении, согласен с ним <strong>Артем Менумеров</strong>, возможно тиражирование неких ритуалов, а также сильное значение имеют и личностные ограничения внутреннего специалиста. Выход, по мнению <strong>Марины Даниловой</strong>, – супервизия со стороны внешнего тренера. <strong>Анна Белолы</strong> порекомендовала как альтернативный способ ротацию, которая особо подходит крупным компаниям.</p>
<p>На вопрос Ольги Михайловой о том, как найти и выбрать провайдера услуг по обучению, <strong>Анна Белолы</strong> посоветовала ориентироваться на рекомендации коллег, мнению которых Вы доверяете, общаться с коллегами из других компаний. При общении с возможным исполнителем <strong>Евгений Креславский</strong> считает ключевым вопрос «Как Вы планирует это сделать?». Провайдер должен помочь заказчику максимально точно сформулировать задачу, и именно на то, как он это делает, нужно обращать внимание при выборе. <strong>Марина Данилова</strong> порекомендовала открытые демо-версии тренингов хорошим способом узнать, на что способен тренер.</p>
<p> </p>
<br /><!-- Add code here that should appear in the content block of all new pages -->