<?php /* Smarty version 2.6.25, created on 2014-01-14 02:30:48
         compiled from content:content_en */ ?>
<img style="float: right;" src="uploads/images/Speakers_foto/06_04_11_Speaker_Fedorov.jpg" alt="" width="103" height="103" />
<h5>Исполнительный директор Открытой Школы Бизнеса.</h5>
<p>Более 10 лет руководит <a href="http://www.obs.ru">Открытой Школой Бизнеса</a> (ОШБ).<br />Основные направления  деятельности в ОШБ:<br />маркетинг - анализ потребностей в бизнес образовании на рынке Петербурга<br /> формирование портфеля образовательных программ исходя из результатов анализа.<br />Как руководитель обеспечивает управление персоналом и финансами ОШБ.<br /><br /></p>
<p><strong>О компании</strong><br /><br /><a href="http://www.obs.ru">Открытая Школа Бизнеса</a> - одна из первых бизнес школ Санкт-Петербурга (открыта в 1992 г.), ориентированная на профессиональное обучение работающих людей. Основные направления деятельности:</p>
<ul>
<li>Бизнес образование (менеджмент, финансы, маркетинг)</li>
<li>Корпоративные программы обучения</li>
<li>Открытые семинары и тренинги</li>
<li>Исследования и консалтинг</li>
</ul>
<p>Более 3 тысяч выпускников образовательных программ получили международные квалификационные документы (МBA, DipMngmt, DipEMC, DipIFR<br /><br />Подробнее о компании насайте <a href="http://www.obs.ru">www.obs.ru</a></p>