<?php /* Smarty version 2.6.25, created on 2014-01-13 15:02:02
         compiled from content:content_en */ ?>
<img style="float: right;" src="http://www.forum-media.ru/upload/iblock/67d/_1001.jpg" alt="" width="150" height="148" />
<h6><strong>Новое в Трудовом Законодательстве</strong></h6>
<br /><em>практический комментарий с примерами</em><br /><em>Настольная книга кадровика</em>
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/1001_181_11.pdf">Скачать бланк заказа</a></p>
<p>Тип издания: cправочник <br />Объем: 1150 с.  <br />Цена: <strong>4980 р.</strong> без учета НДС (10%)<br />Бесплатная доставка.</p>
<p>Обновление справочника:</p>
<ul>
<li>Справочник обновляется 4 раза в год </li>
<li>Ежегодный график выхода обновлений: февраль, май, август, ноябрь</li>
<li>Стоимость каждого обновления: 2300 руб. без учета НДС </li>
<li>Для получения обновлений отдельный заказ оформлять не требуется </li>
<li>Поставка обновлений может быть прекращена по письменному отказу.</li>
</ul>
<p> </p>
<?php echo '
    <script src="http://code.jquery.com/jquery-1.4.4.min.js" 

type="text/javascript"></script>

    <script type="text/javascript">
        $(document).ready(function(){
            $("td div").hide();
            $("tr:even").addClass("even");

            $("ul#links li a").click(function(){
               class_show=$(this).attr(\'class\');
               $("td div."+class_show).animate({opacity: "show", top: "-85"}, 

"slow");
               $("td div:not(."+class_show+")").hide();
            $("ul#links li a").removeClass("active");
            $(this).toggleClass("active");

               return false;
            });
        })
    </script>

    <style type="text/css">
        table{border-collapse: collapse; padding:0px; margin:0px; width: 

100%;}
        table tr.even{background-color: #FFFFFF;}
        table th,td{padding:5px 5px 5px 15px; vertical-align: top;}
        table th{width:300px; text-align: left;}
        ul#links{padding-left: 0px; width:100%;}
        ul#links li{float:left; display:block; width:20%; padding:3px; 

font-size:14px; text-align:center;}
        ul#links li a, ul#links li a:visited{
            color:#FFF;
            background-color:#2C5853;
text-decoration:none;
            display: block;
            padding: 10px;
            -webkit-border-radius: 8px;
            -moz-border-radius: 8px;
            border-radius: 8px;
        }
        ul#links li a:hover{color:#fff;background-color:#61928D;}
        ul#links li a.active{color:#fff;background-color: #61928D;}
	    </style>
'; ?>

        <ul id="links">
<li><a class="link1" href="#">О справочнике</a></li>
<li><a class="link2" href="#">Содержание</a></li>
<li><a class="link3" href="#">Примеры глав</a></li>
<li><a class="link4" href="#">Об авторах</a></li>
<li><a class="link5" href="#">Обновление</a></li>
<li><a class="link6" href="#">Заказать</a></li>
</ul>
<table width="100%">
<tbody>
<tr>
<td>
<p> </p>
<div class="link1">
<p>В 2011 году ожидаются радикальные изменения в Трудовом кодексе. Правительство и Комитет Госдумы по труду и социальной политике интенсивно работают над законопроектами, которые: <br />• изменят правила расчета и начисления пособий и страховых взносов; <br />• запретят использование заемного труда и работы по гражданско-правовым договорам при наличии реальных трудовых отношений; <br />• значительно ужесточат санкции, применяемые к руководителям и должностным лицам при задержке зарплаты. <br /><br /><strong>Важно! </strong>Изменения в законодательстве всегда сопровождаются тотальным государственным контролем выполнения новых требований. <br />Чтобы Вы могли выполнить требования руководства, но при этом не нарушить закон, — воспользуйтесь справочником, посвященным важным аспектам трудового законодательства.</p>
<p style="text-align: center;"><br /><span style="font-size: medium;"><strong>Эта полная 1100-страничная энциклопедия поможет Вам: </strong></span></p>
<p><strong></strong>• выполнить все обязательные кадровые процедуры (принять на работу, отправить в отпуск, в командировку, отстранить, начислить пособия, уволить), следуя подробным пошаговым инструкциям; <br />• проконтролировать и сократить расходы на персонал и оптимизировать численность (рассчитать ФОТ, аттестовать, переквалифицировать, сократить); <br />• учесть особенности трудоустройства таких категорий работников, как иностранцы, подростки, сезонные рабочие, инвалиды и т. д.; <br />• быстро и без проблем подготовить всю документацию, воспользовавшись готовыми шаблонами на CD. <br /><br /><strong>Бонус! </strong>К справочнику прилагается компакт-диск «Готовимся к проверкам Трудовой инспекции». Вы можете сразу воспользоваться образцами документов в своей ежедневной практике. <br /><br />Справочник представляет собой издание со сменными страницами. <br />Ежеквартально выпускаются обновления, что позволяет обеспечивать Вас самой свежей информацией. <br />Вы сможете влиять на содержание обновлений и получать персональные консультации.</p>
</div>

<div class="link2">
<p><strong>Глава 1. Краткий обзор законодательства о труде </strong><br />1.1. Новое в законодательстве о труде <br />1.2. Административные и уголовные правонарушения в области трудового права и ответственность за их совершение</p>
<p><strong>Глава 2. Прием на работу </strong><br />2.1. Приказ о приеме на работу <br />2.2. Трудовой договор. Срочный трудовой договор. Гражданско-правовой договор <br />2.3. Регистрация трудовых договоров <br />2.4. Личное дело <br />2.5. Личная карточка <br />2.6. Трудовая книжка <br />2.7. Отказ в приеме на работу – законный и незаконный. Обжалование отказа</p>
<p><strong>Глава 3. Переводы и перемещения </strong><br />3.1. Оформление перевода сотрудника на другую работу <br />3.2. Перевод работника к другому работодателю <br />3.3. Перевод на постоянную работу в том же структурном подразделении <br />3.4. Перевод работника в другое подразделение на постоянную работу <br />3.5. Временный перевод в чрезвычайных обстоятельствах</p>
<p><strong>Глава 4. Процедуры работы с кадрами</strong> <br />4.1. Основания для прекращения трудового договора <br />4.2. Основания и процедуры прекращения трудового договора <br />4.3. Инструктаж работников <br />4.4. Дисциплинарное взыскание <br />4.5. Запись в трудовой книжке <br />4.6. Отстранение от работы <br />4.7. Аттестация работников организации <br />4.8. Порядок проведения служебного расследования <br />4.9. Мотивация персонала <br />4.10. Обучение сотрудников. Ученический договор. Ответственность обучающихся <br />4.11. Взаимодействие работодателя со службой занятости <br />4.12. Типичные ошибки работодателей <br />4.13. Документооборот филиала (структурного подразделения)</p>
<p><strong>Глава 5. Отпуска </strong><br />5.1. Ежегодный основной оплачиваемый отпуск <br />5.2. Оформление ежегодного основного оплачиваемого отпуска <br />5.3. Расчет отпускного денежного содержания <br />5.4. График отпусков — практическое оформление <br />5.5. Перенос и продление ежегодного оплачиваемого отпуска <br />5.6. Ежегодный дополнительный оплачиваемый отпуск <br />5.8. Удержания при увольнении за отпуск, использованный авансом <br />5.9. Отпуск при совместительстве <br />5.10. Отпуск без сохранения заработной платы <br />5.11. Учебные отпуска <br />5.12. Последствия ратификации Конвенции МОТ об отпусках</p>
<p><strong>Глава 6. Командировки и служебные поездки </strong><br />6.1. Порядок оформления командировок и служебных поездок <br />6.2. Командировочное удостоверение <br />6.3. Задание на командировку <br />6.4. Отчет о результатах командировки <br />6.5. Командировочные и суточные <br />6.6. Служебные и деловые поездки</p>
<p><strong>Глава 7. Оплата и нормирование труда. гарантии и компенсации </strong><br />7.1. Режим работы. Табель учета использования рабочего времени <br />7.2. Заработная плата <br />7.3. Управление фондом оплаты труда и затратами на персонал <br />7.4. Планирование, бюджет и отчетность в службе персонала <br />7.5. Материальная ответственность <br />7.6. Пособия по временной нетрудоспособности, по беременности и родам <br />7.7. Пенсионное обеспечение <br />7.8. Гарантии работникам, совмещающим работу с обучением <br />7.9. Обязательное медицинское страхование <br />7.10. Работа во вредных условиях труда <br />7.11. Оплата труда работников бюджетных учреждений <br />7.12. Материальная помощь <br />7.13. Оптимизация затрат на персонал <br />7.14. Финансовые расчеты с работником при увольнении <br />7.15. Трудовой стаж</p>
<p><strong>Глава 8. Документы, регламентирующие работу с персоналом </strong><br />8.1. Штатное расписание <br />8.2. Положение о персонале <br />8.3. Должностные инструкции <br />8.4. Приказы по личному составу <br />8.5. Журналы по учету кадров <br />8.6. Справки с места работы, о трудовом стаже и др. <br />8.7. Защита персональных данных сотрудников <br />8.8. Организация временного хранения документов по кадрам. Сдача дел в архив <br />8.9. Придание документам юридической силы <br />8.10. Прием-передача дел кадровой службы <br />8.11. Восстановление утраченных и отсутствующих кадровых документов <br />8.12. Исправление ошибок, допущенных при создании, учете и хранении документации</p>
<p><strong>Глава 9. Регулирование труда отдельных категорий работников </strong><br />9.1. Регулирование труда руководителей организации <br />9.2. Регулирование труда совместителей <br />9.3. Особенности регулирования труда иностранцев в РФ <br />9.4. Регулирование труда женщин <br />9.5. Льготы (гарантии и компенсации) в сфере труда работникам-северянам <br />9.6. Ведение воинского учета в организациях <br />9.7. Особенности регулирования труда работников в возрасте до 18 лет <br />9.8. Сезонные работы: особенности заключения договоров, оплаты отпусков, трудовой стаж <br />9.9. Труд медицинских работников <br />9.10. Работа инвалидов: квоты, льготы работодателям <br />9.11. Организация труда сотрудников кадровой службы работодателя <br />9.12. Особенности регулирования труда главного бухгалтера <br />9.13. Особенности регулирования труда юриста</p>
<p><strong>Глава 10. Трудовые споры</strong> <br />10.1. Трудовые споры с работниками организации: просто о сложном <br />10.2. Индивидуальные трудовые споры <br />10.3. Коллективные трудовые споры</p>
<p><strong>Глава 11. Защита трудовых прав работников </strong><br />11.1. Коллективный договор <br />11.2. Проверки ГИТ по новым правилам <br />11.3. Организация работ по охране труда <br />11.4. Как вести себя при проверках</p>
<p><strong>Глава 12. Расходы на оплату труда: сложные вопросы налогообложения </strong><br />12.1. Командировки <br />12.2. Премии <br />12.3. Отпускные <br />12.4. Региональные соглашения о размере заработной платы</p>
</div>

<div class="link3">
<p><a href="http://www.forum-media.ru/upload/iblock/f0b/%207.5.%20oymhmjarbtrjzcbwxqifocfg%20pzgemgzbfliruijwcafbdgyaxhglkm.pdf">Раздел 7.5. Материальная ответственность</a></p>
<p><a href="http://www.forum-media.ru/upload/iblock/21e/%209.11.%20rzmydyedzjphbjqk%20gslluostppav%20bkhtjtrnsvqsfgahpqrwjdhe.pdf">Раздел 9.11. Кадровая служба работодателя</a></p>
</div>

<div class="link4">
<p><strong>Оробец Вячеслав Михайлович </strong>— доктор юридических наук, профессор, в настоящее время работает главным советником Аналитического управления Аппарата Государственной думы Федерального собрания Российской Федерации. <br />Государственный советник Российской Федерации 2-го класса, трудовой арбитр Учреждения «Трудовой арбитражный суд для разрешения коллективных трудовых споров» г. Москвы. <br />Ученый в области государствоведения и правоведения, трудового права, судоустройства. Основные направления его научной деятельности — исследование теоретико-правовых проблем в сфере государственного строительства и права, в социально-трудовой сфере. <br />Автор более чем 150 публикаций. Наиболее значимыми являются монографии «Трудовая юстиция в зарубежных странах и проблемы ее становления в Российской Федерации» (2005), «Специализированные трудовые суды в системе органов государственной власти Российской Федерации и зарубежных стран: сравнительно-правовое исследование» (2003), «Конституционно-правовое регулирование рассмотрения трудовых споров в России» (2001), «Конституционно-правовые основы организации системы социальной защиты и охраны труда молодежи в Российской Федерации» (2000), «Трудовая юстиция европейских стран. Осуществление трудовой специализации в судебной системе России» (1999); учебное пособие «Обзор вопросов разрешения трудовых споров в европейских странах» (2004). (Главы 1, 2, 4, 6, 8, 10, 11, разделы 7.1, 7.5, 7.8, 7.12, 7.13, 9.8.)</p>
<p><br /><strong>Скачкова Галина Семеновна</strong> — доктор юридических наук, профессор, заведующая сектором трудового права и права социального обеспечения Института государства и права Российской академии наук. <br />Имеет более 250 публикаций, среди которых можно назвать такие, как: «Труд иностранцев в России: правовое регулирование». М.: Волтерс Клувер, 2006; «Регулирование труда лиц гражданского персонала федеральных органов исполнительной власти Российской Федерации, выполняющих задачи в области обороны, правоохранительной деятельности и безопасности государства». М.: Волтерс Клувер, 2005; «Расширение сферы действия трудового права и дифференциации его норм». М.: МГИУ, 2003; «Договоры (контракты) о труде в различных сферах деятельности». М.: Проспект, 2001; «Договоры о труде в сфере кооперации». М., 2003, и др. <br />Принимала участие в написании Комментария к Трудовому кодексу Российской Федерации / Под общ. ред. М. Ю. Тихомирова. М., 2002; Юридического энциклопедического словаря / Гл. ред. О. Е. <br />Кутафин. М.: Большая Российская Энциклопедия, 2002; Юридической энциклопедии / Под общ. ред. Б. Н. Топорнина. М., 2001. <br />В 2000–2003 гг. являлась экспертом рабочей группы Государственной думы Федерального собрания РФ по подготовке Трудового кодекса РФ. (Глава 4, раздел 11, глава 7, разделы 1–2, 9–11; глава 9, разделы 1–2, 4–5, 7, 9, 10.)</p>
<p><strong>Веселова Анна Борисовна </strong>— юрист, консультант HR-клуба «Вектор» Студии управленческого консалтинга «Новел Групп», преподаватель Международной академии образования взрослых (Санкт-Петербург), ведущий семинаров по трудовому законодательству и кадровому делопроизводству. Стаж работы 15 лет. Специализация: трудовое и гражданское право, кадровое делопроизводство. (Разделы 7.7, 8.9, вопросы читателей).</p>
<p><br /><strong>Коротовских Анастасия Ивановна </strong>— генеральный директор кадрового центра «А-Бэст», специалист в области аутсорсинга и аутстаффинга. (Раздел 9.3.)</p>
<p><strong>Миронова Анна Валерьевна</strong> — заместитель руководителя Департамента правового и методического обеспечения, начальник отдела юридического сопровождения Федерального фонда содействия развитию жилищного строительства. Автор научных публикаций по международному и трудовому праву. В 2000 году была членом Экспертного совета Комитета по бюджету и налогам Государственной Думы РФ по алкогольной продукции, спиртосодержащей продукции и табаку. (Разделы 4.12, 9.1, 9.12.)</p>
<p><strong>Кудряшов Алексей Викторович </strong>— кандидат юридических наук, в настоящее время работает ведущим юрисконсультом ООО «ЛУКОЙЛ ПЕРСОНАЛ», доцент юридического факультета МГГУ им. М. А. Шолохова (по совместительству). Соавтор Комментария к Трудовому кодексу Российской Федерации (2008 г.). Автор статей, посвященных проблемам регулирования правоотношений между работниками и работодателями. Сфера научных интересов: социально-трудовые отношения, вопросы теории государства и права. (Раздел 7.13 — в соавторстве с Оробцом В. М.).</p>
<p><strong>Новикова Елена Викторовна</strong> — начальник отдела кадров государственного учреждения здравоохранения «Николаевская больница», в прошлом — директор по персоналу крупной строительной компании. Создатель систем кадрового делооборота в государственных и коммерческих структурах. Участник множества трудовых споров. (Глава 3, раздел 4.2 главы 4, глава 5, раздел 7.6 главы 7, разделы 8.10, 8.11, 8.12 главы 8, раздел 9.4 главы 9).</p>
<p><strong>Смирнова Надежда Владимировна </strong>— главный бухгалтер с 20-летним стажем работы на предприятиях различных отраслей и форм собственности, в настоящее время — главный бухгалтер фирмы, осуществляющей аутсорсинг бухгалтерских услуг. (Глава 12.)</p>
<p><strong>Шмелев Александр Федорович </strong>— независимый юрист и налоговый консультант, специалист по трудовому праву, взысканию дебиторской задолженности, организации и ведению договорной работы, страхованию, имеет обширный опыт ведения судебных споров; член Палаты налоговых консультантов; руководитель on-line адвокатского бюро А. Ф. Шмелева (раздел 10.1).</p>
<p><strong>Шубина Екатерина Вадимовна</strong> — директор по персоналу крупной компании. Имеет два высших образования. Более 10 лет работает в HRM в компаниях с западным и российским менеджментом. Имеет опыт работы в должности директора по персоналу в крупных розничных сетях. Участвовала в проектах по постановке работы с персоналом «с нуля», по открытию гипермаркетов, в проектах слияния и поглощения и т.д. Преподаватель школы-студии для HR по темам: управление фондом оплаты труда, планирование и бюджетирование для HR, разработка и внедрение систем мотивации. (Разделы 7.3, 7.4).</p>
</div>

<div class="link5">
<p><strong>Май 2011</strong></p>
<p>В следующих выпусках планируются темы: <br />• Сроки хранения кадровой документации организации в соответствии в новым Перечнем типовых управленческих архивных документов. <br />• Ответственность работодателя за задержку и невыплату зарплаты, за выплату «в конвертах». Как обезопасить <br />• Ответы экспертов на вопросы подписчиков <br />и многое другое.</p>
<p> </p>
<p><strong>Февраль 2011 </strong><br />В последнее время работники все чаще отстаивают свои права в суде. Причина в том, что работодатели либо сознательно не соблюдают трудовое законодательство, либо не знают о существовании обязательных для них правил. Наш юрист анализирует наиболее распространенные ошибки работодателей и дает практические рекомендации, как их избежать. <br />Изменения в законодательстве происходят постоянно. Так, Законом от 08.12.2010 г. № 343-ФЗ с 1 января 2011 г. изменен порядок исчисления пособий по временной нетрудоспособности, по беременности и родам, ежемесячного пособия по уходу за ребенком. <br />Закон «О персональных данных» дополнен новыми положениями. Все работодатели обязаны привести информационные системы персональных данных, созданные до 1 января 2010 г., в соответствие с требованиями закона не позднее 1 июля 2011 г. <br />Все материалы справочника актуализированы в соответствии с данными и другими изменениями в законодательстве.</p>
<p>В этом обновлении Вы найдете следующие материалы:</p>
<p><strong>Глава 1 </strong>Новое в законодательстве о труде <br /><strong>Глава 3 </strong>Перевод работника на постоянную работу внутри подразделения, в другое позразделение, а также при чрезвычайной ситуации. Порядок оформления. Документы с образцами заполнения <br /><strong>Глава 4 </strong>Инструктаж работников — вводный, первичный, плановый, внеплановый, целевой <br /><strong>Глава 8 </strong>Защита персональных данных сотрудников. Оформление внутренних документов <br /><strong>Глава 10 </strong>Трудовые споры с работниками организации— просто о сложном. Обзор судебной практики. Практические рекомендации <br /><em>P.S. Не тратьте времени на сбор информации. Все, что Вам нужно, — в нашем справочнике!</em></p></div>

<div class="link6">
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/1001_181_11.pdf">Скачать бланк заказа</a></p>
<p>Для покупки справочника Вам нужно скачать бланк заказа, распечатать его, заполнить, поставить печать организации и переслать нам по факсу (812) 635-86-12 или по электронной почте <a href="mailto:info@clubkochubey.ru">info@clubkochubey.ru</a></p>
<p> </p></div>
</td>
</tr>
</tbody>
</table>
