<?php /* Smarty version 2.6.25, created on 2014-01-14 02:33:35
         compiled from content:content_en */ ?>
<img style="float: right;" src="http://www.forum-media.ru/upload/iblock/fb9/6000.jpg" alt="" width="150" height="139" />
<h6><strong>Электронный справочник менеджера по персоналу (+CD)</strong></h6>
<em>Полный банк документов для эффективной работы отдела персонала</em>
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/6000_181_11.pdf">Скачать бланк заказа</a></p>
<p><em> </em>Тип издания: cправочник+CD<br />Объем: 700 с.<br />Цена: <strong>4950 р.</strong> без учета НДС (18%) <br />Бесплатная доставка.</p>
<p> </p>

<?php echo '
    <script src="http://code.jquery.com/jquery-1.4.4.min.js" 

type="text/javascript"></script>

    <script type="text/javascript">
        $(document).ready(function(){
            $("td div").hide();
            $("tr:even").addClass("even");

            $("ul#links li a").click(function(){
               class_show=$(this).attr(\'class\');
               $("td div."+class_show).animate({opacity: "show", top: "-85"}, 

"slow");
               $("td div:not(."+class_show+")").hide();
            $("ul#links li a").removeClass("active");
            $(this).toggleClass("active");

               return false;
            });
        })
    </script>

    <style type="text/css">
        table{border-collapse: collapse; padding:0px; margin:0px; width: 

100%;}
        table tr.even{background-color: #FFFFFF;}
        table th,td{padding:5px 5px 5px 15px; vertical-align: top;}
        table th{width:300px; text-align: left;}
        ul#links{padding-left: 0px; width:100%;}
        ul#links li{float:left; display:block; width:20%; padding:3px; 

font-size:14px; text-align:center;}
        ul#links li a, ul#links li a:visited{
            color:#FFF;
            background-color:#2C5853;
text-decoration:none;
            display: block;
            padding: 10px;
            -webkit-border-radius: 8px;
            -moz-border-radius: 8px;
            border-radius: 8px;
        }
        ul#links li a:hover{color:#fff;background-color:#61928D;}
        ul#links li a.active{color:#fff;background-color: #61928D;}
	    </style>
'; ?>

        <ul id="links">
<li><a class="link1" href="#">О справочнике</a></li>
<li><a class="link2" href="#">Содержание</a></li>
<li><a class="link3" href="#">Примеры глав</a></li>
<li><a class="link4" href="#">Об авторах</a></li>
<li><a class="link5" href="#">Обновление</a></li>
<li><a class="link6" href="#">Заказать</a></li>
</ul>
<table width="100%">
<tbody>
<tr>
<td>
<p> </p>
<div class="link1">
<p>Повседневная работа Вашего подразделения в тяжелых условиях финансового кризиса и резкого сокращения затрат на персонал значительно усложнилась. Трудовое законодательство жестко регулирует все кадровые процедуры, а инспектор по труду строго проверяет подготовленные кадровиком документы. Усиливается государственный контроль — так, <strong>за соблюдением прав трудящихся будет следить генпрокуратура</strong>. Поэтому Вы должны быть уверены в том, что все процедуры проведены в точном соответствии с законом, а документы не содержат ошибок и составлены так, как того требует Трудовой кодекс.</p>
<p>Мы предлагаем Вам <strong>на CD </strong>полный пакет документации, необходимой для работы службы персонала, и <strong>печатное издание со сменными страницами</strong>, содержащее комментарии экспертов в области управления персоналом.</p>
<p>В этом справочнике:</p>
<ul>
<li>Более 600 образцов документов из реальной деятельности компаний (вы сможете выбрать варианты, наиболее подходящие для вашей фирмы)</li>
<li>Все документы проверены с юридической точки зрения и полностью соответствуют трудовому законодательству</li>
<li>Информация четко структурирована, имеется система поиска нужного документа и контекстный поиск</li>
<li>Кроме компакт-диска с образцами документов, издание содержит комментарии специалистов по управлению персоналом.</li>
</ul>
<p>Используя наш электронный справочник менеджера по персоналу, Вы можете быть уверены, что Ваши документы не содержат ошибок, сэкономите время на поиск подходящих образцов или разработку собственного пакета документов и извлечете выгоду из практического опыта сотен успешных компаний.</p>
<p><strong>Для экономии времени воспользуйтесь готовыми образцами документов на компакт-диске!</strong></p>
</div>

<div class="link2">

<h6>Содержание справочника</h6>
<p><strong>1. Кадровое делопроизводство</strong></p>
<li>1.1. Административные и уголовные правонарушения в области трудового права и ответственность за их совершение</li>
<li>1.2. Инструкция по кадровому делопроизводству</li>
<li>1.3. Штатное расписание</li>
<li>1.4. Табель учета рабочего времени</li>
<li>1.5. Правила внутреннего трудового распорядка</li>
<li>1.6. Личная карточка, личное дело</li>
<li>1.7. Ведение и учет трудовых книжек</li>
<li>1.8. Журналы и книги по учету кадров</li>
<li>1.9. Положения о порядке подбора персонала, приеме, переводах и увольнении сотрудников</li>
<li>1.10. Ведение воинского учета в организациях</li>
<li>1.11. Организация работ по охране труда</li>
<li>1.12. Проверки Государственной инспекции труда</li>
<li>1.13. Ведение архива кадровой документации</li>
<li>1.14. Инструкция по самодиагностике локальных нормативных актов и кадровых документов</li>
<li>1.15. Положение о защите персональных данных</li>
<li>1.16. Обязательное медицинское страхование</li>
<li>1.17. Положение о структурном подразделении</li>
<li>1.18. Порядок проведения служебного расследования</li>
<li>1.19. Планирование, бюджет и отчетность в службе персонала</li>
<li>1.20. Коллективные трудовые споры</li>
<li>1.21. Справки с места работы, о трудовом стаже и др.</li>
<p><strong>2. Подбор персонала</strong></p>
<li>2.1. Этапы отбора персонала</li>
<li>2.2. Профили должности</li>
<li>2.3. Заявка на подбор, объявление о вакансии, анкета для кандидата</li>
<li>2.4. Проведение интервью</li>
<li>2.5. Тестирование</li>
<li>2.6. Психодиагностические методы в отборе и подборе персонала</li>
<li>2.7. Анализ эффективности методов отбора персонала</li>
<li>2.8. Интернет-рекрутмент: эффективный поиск специалистов в сети</li>
<li>2.9. Формирование кадрового резерва компании</li>
<li>2.10. Заемный труд: аутсорсинг, лизинг персонала, аутстаффинг</li>
<li>2.11. Как не переплачивать сотрудникам? Работа с обзорами заработных плат</li>
<li>2.12. Сотрудничество с кадровым агентством</li>
<p><strong>3. Оформление трудовых отношений</strong></p>
<li>3.1. Приказы о приеме на работу</li>
<li>3.2. Трудовые договоры</li>
<li>3.3. Перевод на другую работу. Изменение определенных сторонами условий трудового договора</li>
<li>3.4. Основания и процедуры прекращения трудового договора</li>
<li>3.5. Отпуска</li>
<li>3.6. Командировки</li>
<li>3.7. Оптимизация затрат на персонал</li>
<li>3.8. Дисциплинарные взыскания</li>
<li>3.9. Отстранение от работы</li>
<li>3.10. Безопасность предприятия</li>
<li>3.11. Регулирование труда руководителей организации</li>
<li>3.12. Совместительство и совмещение</li>
<li>3.13. Использование иностранной рабочей силы</li>
<li>3.14. Оплата труда, компенсации и льготы</li>
<li>3.15. Порядок обеспечения пособиями по временной нетрудоспособности, по беременности и родам</li>
<li>3.16. Материальная ответственность</li>
<li>3.17. Взаимодействие со службой занятости</li>
<li>3.18. Гражданско-правовой договор подряда</li>
<li>3.19. Коллективный договор</li>
<li>3.20. Гарантии и компенсации работникам, совмещающим работу с обучением</li>
<li>3.21. Работа инвалидов: квоты, льготы работодателям</li>
<li>3.22. Забастовка на вашем предприятии</li>
<p><strong>4. Адаптация, испытательный срок</strong></p>
<li>4.1. Введение</li>
<li>4.2. Система адаптации</li>
<li>4.3. Этапы адаптации</li>
<li>4.4. Документационное обеспечение системы адаптации</li>
<li>4.5. Процедуры в системе адаптации</li>
<li>4.6. Результаты адаптации</li>
<li>4.7. Инструменты адаптации</li>
<li>4.8. Внедрение системы наставничества</li>
<p><strong>5. Аттестация и оценка</strong></p>
<li>5.1. Понятие аттестации, юридические аспекты</li>
<li>5.2. Положения об аттестации</li>
<li>5.3. Аттестационные анкеты</li>
<li>5.4. Итоги аттестации</li>
<li>5.5. Формы для оценки персонала</li>
<li>5.6. Мотивирование (стимулирование) персонала</li>
<li>5.7. Положения об оплате труда</li>
<li>5.8. Должностные инструкции</li>
<li>5.9. Положения о премировании, о материальном и моральном поощрении</li>
<li>5.10. Формы нематериального стимулирования</li>
<li>5.11. Положения о конкурсах</li>
<li>5.12. Описание компетенций</li>
<p><strong>6. Обучение и развитие</strong></p>
<li>6.1. Положения об обучении и развитии</li>
<li>6.2. Заявки на обучение</li>
<li>6.3. Анкеты до прохождения обучения</li>
<li>6.4. Анкеты после прохождения обучения</li>
<p><strong>7. Корпоративная культура</strong></p>
<li>7.1. Путеводители по компании, фирменный стиль</li>
<li>7.2. Кодекс делового поведения</li>
<li>7.3. Миссия и стратегия компании</li>
<li>7.4. Положения о кадровой политике</li>
<li>7.5. Интранет-сайт</li>
<li>7.6. Оценка климата</li>
<li>7.7. Организация корпоративного праздника</li>
<li>7.8. Антикризисные меры кадровой службы</li>
</div>

<div class="link3">
<a href="http://www.forum-media.ru/upload/iblock/e21/hr_06.pdf">Глава 6. Обучение и развитие (pdf)</a><br /><a href="http://www.forum-media.ru/upload/iblock/8d3/hr_manual.pdf">Руководство пользователя (pdf)</a><br /><a href="http://www.forum-media.ru/upload/iblock/ab1/forum_doc_descript.doc">Описание программы «Форум Документ», версия 2.0 (doc)</a>
</div>

<div class="link4">
<p><strong>Н. Е. Папонова</strong>, менеджер по персоналу ЗАО «ГК «Астория», консультант по управлению человеческими ресурсами, автор статей, посвященных вопросам управления персоналом, член СПб кадрового клуба «Кочубей» (раздел 1.9 главы 1; разделы 5.2–5.5, 5.7–5.12 главы 5; разделы 7.1–7.7 главы 7<span>).</span></p>
<p></p>
<p><strong>Г. С. Скачкова</strong>, доктор юридических наук, заведующая сектором трудового права и права социального обеспечения Института государства и права Российской Академии наук, автор более 250 публикаций. В 2000–2003 гг. являлась экспертом рабочей группы Государственной Думы Федерального Собрания РФ по подготовке Трудового кодекса РФ (раздел 1.16 главы 1; 3.11, 3.13 и 3.17 главы 3<span>).</span></p>
<p></p>
<p><strong>В. М. Оробец</strong>, доктор юридических наук, главный советник Аналитического управления Аппарата Государственной Думы Федерального Собрания РФ (разделы 1.11, 1.13, 1.15, 1.16 главы 1; разделы 3.7, 3.18–3.20 главы 3<span>).</span></p>
<p></p>
<p><strong>С. В. Карандашова</strong>, Главный государственный инспектор труда (по правовым вопросам), Государственная инспекция труда в Санкт-Петербурге и Ленинградской области (раздел 1.12 главы 1).</p>
<p></p>
<p><strong>И. Г. Чумарин</strong>, член международной ассоциации экспертов по мошенничеству (ACFE), директор ООО «Агентство исследования и предотвращения потерь», член СПб кадрового клуба «Кочубей» (раздел 3.10 главы 3).</p>
<p></p>
<p><strong>Е. Р. Рудавина</strong>, директор по персоналу ОАО «Издательство «Просвещение», автор публикаций, посвященных рынку труда и вопросам управления персоналом, выпускник Института международного бизнеса «Классическая бизнес-школа», МВА (глава 4).</p>
<p></p>
<p><strong>И. И. Мужчинина</strong>, заместитель директора по персоналу ОАО «Издательство «Просвещение», выпускник Московской высшей школы социальных и экономических наук, диплом магистра Манчестерского университета (Master of Science The University of Manchester, UK) (глава 6).</p>
<p></p>
<p><strong>А. Б. Веселова</strong> — юрист, консультант HR-клуба «Вектор» Студии управленческого консалтинга «Новел Групп», преподаватель Международной академии образования взрослых (Санкт-Петербург), ведущий семинаров по трудовому законодательству и кадровому делопроизводству. Специализация: трудовое и гражданское право, кадровое делопроизводство (разделы 1.14 главы 1, 3.12, 3.14–3.15 главы 3).</p>
<p></p>
<p><strong>М. Х. Бондарева</strong>, профессиональный кадровик с 20-летним стажем работы в области управления персоналом (с нуля до стратегического развития), юрист, управленец, психолог. Главный консультант Центра тренинга, аутсорсинга и консультаций «центр ТАК». Член Санкт-Петербургского кадрового клуба «Кочубей» (раздел 5.1 главы 5).</p>
<p></p>
<p><strong>Группа компаний HeadHunter</strong> (hh.ru), работает на рынке интернет-рекрутмента с 2000 года. На сайте размещено почти 1,5 млн резюме соискателей и 70 тыс. вакансий. Представительства HeadHunter работают в 11 крупных городах Российской Федерации, а также в Украине (HeadHunter.COM.UA) и в Казахстане (HeadHunter.COM.KZ) (раздел 2.8 главы 2).</p>
<p></p>
<p><strong>Дмитриева Ольга Владимировна</strong> — менеджер по персоналу ЗАО «ВЕРИСЕЛ-Сервис» (разделы 1.17, 1.19 главы 1).</p>
<p></p>
<p><strong>Коротовских Анастасия</strong>, генеральный директор кадрового центра «А-Бэст», специалист в области аутсорсинга и аутстаффинга (раздел 2.10 главы 2).</p>
<p></p>
<p><strong>Тюшева Ольга</strong><strong> Михайловна</strong>, директор по персоналу ОАО «Финансовая Холдинг Компания “Империя”» (г. Санкт-Петербург) (раздел 2.9 главы 2).</p>
<p></p>
<p><strong>Николенко Сергей</strong> — специалист компании ANT-Management, руководитель проекта «Компенсация труда в российских компаниях». Компания ANT-Management оказывает помощь собственникам и топ-менеджерам компаний в решении проблем через успешный наем высших менеджеров и специалистов уникальной профессиональной компетенции, предоставление информации о тенденциях рынка заработных плат и компенсаций, проведение тренингов с высшими менеджерами и персоналом компаний. Компания ANT-Management была признана лучшей компанией Санкт-Петербурга в номинации «Лучшее кадровое агентство СПб по подбору топ-персонала» в 2006–2008 гг. (раздел 2.11).</p>
<p></p>
<p><strong>Васильева Елена</strong> — менеджер по работе с клиентами компании Ventra Employment. Компания входит в американский холдинг Mirantis и имеет свои представительства в США и России. Ventra Employment предлагает широкий спектр услуг по работе с персоналом и подбору кадров. Активное применение западных технологий в сочетании с наиболее эффективными технологиями кадрового менеджмента позволяет компании осуществлять деятельность на высоком уровне (раздел 2.12).</p>
<p></p>
<p><strong>Габдуллина</strong> <strong>Лилия </strong>— генеральный директор консалтинговой компании «Falcon Eye Consulting»; бизнес-тренер — лауреат Всероссийского конкурса «Элита Российского бизнеса» 2007 (журнал «Бизнес-обозрение»); Заслуженный предприниматель (Президентский Совет Российской Академии Бизнеса и Предпринимательства); член Гильдии психотерапии и тренинга (Санкт-Петербург, 1999); член Ассоциации консультантов по управлению и организационному развитию (Москва, 2000); лауреат конкурса «Лучший предприниматель Санкт-Петербурга – 2008» (раздел 7.8 главы 7).</p>
<p></p>
<p><strong>Новикова Елена Викторовна</strong> — начальник отдела кадров государственного учреждения здравоохранения «Николаевская больница», в прошлом директор по персоналу крупной строительной компании. Создатель систем кадрового делооборота в государственных и коммерческих структурах. Участник множества трудовых споров (раздел 3.4 главы 3).</p>
<p></p>
<p><strong>Скрипюк Игорь Ильич</strong> — кандидат психологических наук, доцент Санкт-Петербургского государственного университета. Автор около 30 научных работ и более 30 научно-популярных статей, тренер-практик с почти 20-летним стажем.</p>
<p>Имеет в активе свыше 600 проведенных тренингов, семинаров, практикумов и мастер-классов, более 30 оригинальных авторских учебных программ.</p>
<p>Автор курсов: «Психодиагностика организаций», «Концепция "Total Quality"», «Психология управления персоналом», «Основы психологии менеджмента», «Психология маркетинга», «Организационная психология», «Психология рекламы», «Public relations».</p>
<p>Более 20 лет ведет практические разработки в областях: управление персоналом, управленческое консультирование, психология рекламы и PR, психодиагностика, Total Quality, активные методы обучения и развития (разделы 2.1, 2.7 главы 2; раздел 5.6 главы 5).</p>
</div>

<div class="link5">
Справочник не обновляется.</div>

<div class="link6">
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/6000_181_11.pdf">Скачать бланк заказа</a></p>
<p>Для покупки справочника Вам нужно скачать бланк заказа, распечатать его, заполнить, поставить печать организации и переслать нам по факсу (812) 635-86-12 или по электронной почте <a href="mailto:info@clubkochubey.ru">info@clubkochubey.ru</a></p>
<p> </p></div>
</td>
</tr>
</tbody>
</table>