<?php /* Smarty version 2.6.25, created on 2014-01-13 23:13:29
         compiled from content:content_en */ ?>
<p><img style="float: right;" src="http://www.forum-media.ru/upload/iblock/b74/_1002.jpg" alt="" width="126" height="150" /></p>
<h6><strong>Ответственность генерального директора</strong></h6>
<br /><em>как принимать решения с минимальным риском<br /></em><em>Практические рекомендации, порядок действий в спорных ситуациях, комментарии к законодательству</em>
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/1002_181_11.pdf">Скачать бланк заказа</a></p>
<p>Тип издания: cправочник<br />Объем: 1250 с.<br />Цена: <strong>4980 р</strong>. без учета НДС (10%) <br />Бесплатная доставка.</p>
<?php echo '
    <script src="http://code.jquery.com/jquery-1.4.4.min.js" 

type="text/javascript"></script>

    <script type="text/javascript">
        $(document).ready(function(){
            $("td div").hide();
            $("tr:even").addClass("even");

            $("ul#links li a").click(function(){
               class_show=$(this).attr(\'class\');
               $("td div."+class_show).animate({opacity: "show", top: "-85"}, 

"slow");
               $("td div:not(."+class_show+")").hide();
            $("ul#links li a").removeClass("active");
            $(this).toggleClass("active");

               return false;
            });
        })
    </script>

    <style type="text/css">
        table{border-collapse: collapse; padding:0px; margin:0px; width: 

100%;}
        table tr.even{background-color: #FFFFFF;}
        table th,td{padding:5px 5px 5px 15px; vertical-align: top;}
        table th{width:300px; text-align: left;}
        ul#links{padding-left: 0px; width:100%;}
        ul#links li{float:left; display:block; width:20%; padding:3px; 

font-size:14px; text-align:center;}
        ul#links li a, ul#links li a:visited{
            color:#FFF;
            background-color:#2C5853;
text-decoration:none;
            display: block;
            padding: 10px;
            -webkit-border-radius: 8px;
            -moz-border-radius: 8px;
            border-radius: 8px;
        }
        ul#links li a:hover{color:#fff;background-color:#61928D;}
        ul#links li a.active{color:#fff;background-color: #61928D;}
	    </style>
'; ?>

        <ul id="links">
<li><a class="link1" href="#">О справочнике</a></li>
<li><a class="link2" href="#">Содержание</a></li>
<li><a class="link3" href="#">Примеры глав</a></li>
<li><a class="link4" href="#">Об авторах</a></li>
<li><a class="link5" href="#">Обновление</a></li>
<li><a class="link6" href="#">Заказать</a></li>
</ul>
<table width="100%">
<tbody>
<tr>
<td>
<p> </p>
<div class="link1">
<p>Обязанности генерального директора по отношению к закону и обществу регламентируются огромным количеством нормативных актов, разбросанных по различным областям права. Это затрудняет выполнение требований закона и их правильное истолкование.</p>
<p>Между тем, уровень личной ответственности руководителя предприятия настолько высок, что ненадлежащее исполнение обязанностей может привести к административным взысканиям и даже к уголовной ответственности.</p>
<p>Предлагаем Вашему вниманию издание, призванное помочь генеральному директору действовать в строгом соответствии с законами Российской Федерации.</p>
<p>Этот справочник подготовлен признанными профессионалами в области права и экономики. Их труд поможет Вам сосредоточиться на своей работе и не беспокоиться о проблемах с законом. Вы сможете в любой момент проверить свои действия, узнаете на реальных примерах, как отстаивать свои интересы.</p>
<p><strong>Преимущества работы с данным справочником:</strong></p>
•    Не надо задумываться о порядке действий в сложных ситуациях                          <br /> •    Образцы документов всегда под рукой                          <br /> •    Ваши решения всегда соответствуют закону                          <br /> •    Регулярные обновления и курьерская экспресс-доставка гарантируют актуальность информации и ее своевременное получение
</div>

<div class="link2">
<strong>Глава 1. Безопасность бизнеса</strong> <br /> 1.1. Правовое поле генерального директора                     <br /> 1.2. За что отвечает генеральный директор                     <br /> 1.3. Страхование ответственности руководителей компаний                     <br /> 1.4. Страхование коммерческих кредитов                     <br /> 1.5. Как вести себя при проверках                      <br /> 1.6. Защита прав предпринимателей при проведении проверок                     <br /> 1.7. Проверки органами внутренних дел                     <br /> 1.8. Ответственность и риски генерального директора при получении кредита                     <br /> 1.9. Отчисления страховых взносов и проверки ПФ, ФОМС, ФСС                     <br /> 1.10. Защита прав поставщиков товаров для государственных нужд                     <br /> <br /> <strong>Глава 2. Как правильно заключить, изменить, расторгнуть договор, обеспечить исполнение его условий</strong> <br /> 2.1. Порядок заключения, содержание и формы договора, последствия их несоблюдения                     <br /> 2.2. Изменение и расторжение договора                     <br /> 2.3. Обеспечение условий договора                     <br /> 2.4. Ответственность за нарушение условий договора                     <br /> 2.5. Претензионный порядок урегулирования споров                     <br /> 2.6. Исковая давность                     <br /> 2.7. Недействительные сделки                     <br /> 2.8. Осуществление гражданских прав и исполнение обязанностей через представителя                     <br /> 2.9. Особенности отдельных видов договоров                     <br /> 2.10. Даты и сроки в договоре                     <br /> 2.11. Экономическое содержание договора                     <br /> 2.12. Государственная регистрация прав на недвижимость                     <br /> 2.13. Государственная регистрация сделок с недвижимостью                     <br /> 2.14. Заключение государственных и муниципальных контрактов                      <br /> 2.15. Арбитражная практика по ошибкам в договорах                     <br /> 2.16. Порядок заключения крупных сделок                     <br /> <br /> <strong>Глава 3. Как государство регулирует выпуск продукции, производство работ и оказание услуг</strong> <br /> 3.1. Лицензирование отдельных видов деятельности и порядок получения лицензии                     <br /> 3.2. Декларирование соответствия продукции установленным требованиям                     <br /> 3.3. Маркировка товаров                     <br /> 3.4. Ответственность за незаконное использование товарного знака, знака обслуживания и наименования места происхождения товара                     <br /> 3.5. Установление срока службы, срока годности и гарантийного срока на товар (работу)                     <br /> 3.6. Защита прав потребителей при продаже товаров, производстве работ, оказании услуг                      <br /> 3.7. Защита торговой марки, фирменного стиля, сайта, продукции компании                     <br /> 3.8. Государственный контроль в сфере рекламы                     <br /> 3.9. Государственное регулирование в сфере торговли                     <br /> 3.10. Преимущества внедрения системы менеджмента качества (ISO 9001)                     <br /> <br /> <strong>Глава 4. Как избежать проблем с налоговой отчетностью </strong> <br /> 4.1. Коротко о самых важных для бизнеса изменениях в Налоговом кодексе РФ, вступивших в действие с 1 января 2011 года                     <br /> 4.2. Финансовая, административная и уголовная ответственность за нарушение налогового законодательства                     <br /> 4.3. Подводные камни налоговой отчетности                     <br /> 4.4. Ответственность директора за ошибки главного бухгалтера                     <br /> 4.5. Кассовая дисциплина. Контрольные закупки и провокации со стороны проверяющих                      <br /> 4.6. Наличный денежный оборот                     <br /> 4.7. Судебная практика по налоговым спорам. Примеры случаев, когда претензии налоговиков не признаются законными. Применение срока давности по налоговым правонарушениям                     <br /> 4.8. Недобросовестность налогоплательщика                      <br /> 4.9. Признаки недобросовестности в судебной практике                     <br /> 4.10. Заявительный порядок возмещения НДС                     <br /> <br /> <strong>Глава 5. Как правильно организовать и регулировать финансовую деятельность компании</strong> <br /> 5.1. Законы и нормативные акты, регулирующие финансовую деятельность компании                     <br /> 5.2. Ревизия                     <br /> 5.3. Порядок проведения и документальное оформление внутреннего аудита                     <br /> 5.4. Что надо знать директору об отчетности компании                     <br /> 5.5. План движения дебиторской задолженности                     <br /> 5.6. Кредиторская задолженность. Банкротство                      <br /> 5.7. Легальное и своевременное уничтожение документации юридических лиц. Легализация ранее произошедшей утраты или порчи первичной документации (в том числе бухгалтерской)                     <br /> 5. 8. Что необходимо знать при взыскании задолженности при помощи судебных приставов-исполнителей                      <br /> 5.9. Взыскание долга с директора/собственника                     <br /> 5.10. Лизинг                     <br /> 5.11. Факторинг и цессия                     <br /> 5.12. Обособленное подразделение                     <br /> <br /> <strong>Глава 6. Что делать, если вас обвиняют в совершении преступления</strong> <br /> 6.1. Преступления против интересов службы в коммерческих и иных организациях                     <br /> 6.2. Преступления в сфере экономической деятельности                     <br /> 6.3. Оперативно-розыскная деятельность, предварительное расследование                     <br /> 6.4. Рекомендации по участию в производстве по уголовному делу (дача показаний, представление доказательств, защита на предварительном следствии)                     <br /> 6.5. Как вести себя при допросе                     <br /> <br /> <strong>Глава 7. Как урегулировать спор до суда и что делать, если спор передан в суд</strong> <br /> 7.1. Основы досудебного урегулирования споров. Медиация, третейский суд. Порядок составления                      <br /> претензий                     <br /> 7.2. Защита интересов организации в судебном процессе (гражданские, арбитражные, уголовные дела)                     <br /> <br /> <strong>Глава 8. Как правильно организовать отношения работодателя и работника</strong> <br /> 8.1. Виды договоров в трудовых отношениях                     <br /> 8.2. Трудовые споры с работниками организации: просто о сложном                     <br /> 8.3. Урегулирование трудовых споров                     <br /> 8.4. Проверки Государственной инспекции труда                     <br /> 8.5. Ответственность за невыплату заработной платы                     <br /> 8.6. Возмещение убытков, понесенных организацией по вине руководителя                     <br /> 8.7. Уголовная ответственность за нарушение трудового законодательства                     <br /> 8.8. Как грамотно уволить сотрудника                     <br /> 8.9. Ответственность в сфере охраны труда                     <br /> 8.10. Особенности регулирования труда иностранцев в РФ                     <br /> 8.11. Забастовка в вашей организации                     <br /> 8.12. Особенности регулирования труда главного бухгалтера                     <br /> 8.13. Юрист и руководитель: работа в команде                     <br /> 8.14. Правовая основа и методы оптимизации расходов на персонал                     <br /> <br /> <strong>Глава 9. Как соблюдать правила промышленной, санитарно-эпидемиологической, пожарной безопасности и охраны окружающей среды</strong> <br /> 9.1. Пожарная безопасность                     <br /> 9.2. Промышленная безопасность                     <br /> 9.3. Экологическая безопасность                     <br /> 9.4. Проверки СЭС                      <br /> <br /> <strong>Глава 10. Генеральный директор как исполнительный орган юридического лица</strong> <br /> 10.1. Взаимодействие с собственниками                     <br /> 10.2. Особенности регулирования труда руководителя организации: прием на работу, трудовой договор, увольнение                     <br /> 10.3. Правовое регулирование ответственности за рейдерские захваты                      <br /> 10.4. Личная налоговая безопасность руководителей и собственников предприятий                     <br /> 10.5. Учреждение, регистрация, реорганизация, ликвидация ООО                     <br /> 10.6. Как перестроить работу ООО в соответствии с новым законодательством                     <br /> 10.7. Реорганизация и ликвидация акционерного общества                     <br /> <br /> <strong>Заключение</strong><strong> <br /> </strong>
</div>

<div class="link3">
<p><a href="http://www.forum-media.ru/upload/iblock/67b/1.9 Otchisleniya strahovyh vznosov i proverki PF, FOMS, FSS.pdf">1.9 Отчисления страховых взносов и проверки ПФ, ФОМС, ФСС</a></p>
<p><a href="http://www.forum-media.ru/upload/iblock/177/4.1 Korotko o samyh vajnyh dlya biznesa izmeneniyah v Nalogovom kodekse RF, vstupivshie v deistvie s 1 yanvarya 2011 goda.pdf">4.1 Коротко о самых важных для бизнеса изменениях в Налоговом кодексе РФ, вступившие в действие с 1 января 2011г</a></p>
</div>


<div class="link4">
<p><strong>Абрамова Светлана Владимировна</strong> <br /> Кандидат технических наук, доцент кафедры бухучета и аудита Санкт-Петербургского государственного университета технологии и дизайна (разделы 3, 4.1 главы 5 — в соавторстве с Фрадиной Т. И. и Шегал С. Э.).</p>
<p><strong>Алисина Любовь Сергеевна</strong> <br /> Независимый консультант по корпоративному управлению. Преподаватель финансового менеджмента в школе IT-менеджмента Академии народного хозяйства при Правительстве РФ. Автор статей, посвященных проблемам налогового администрирования в России (разделы 1, 2, 4–6, 10, 11 главы 5, раздел 11 главы 2, раздел 1 главы 10).</p>
<p><strong>Галиуллина Ирина Ивановна</strong> <br /> Кандидат технических наук, аудитор URS, аудитор АС «Русский Регистр», специалист в области менеджмента качества (раздел 3.10 главы 3).</p>
<p><strong>Герасименко Алексей Константинович</strong> <br /> Работает в страховом бизнесе с 1993 г. Занимал должности руководителя корпоративных продаж в компаниях Росгосстрах, РОСНО. В настоящее время возглавляет направление страхового консалтинга в компании «Центр управления проектами “Перспектива”» (разделы 3, 4 главы 1).</p>
<p><strong>Голованов Николай Михайлович</strong> <br /> Кандидат юридических наук, профессор, заслуженный юрист Российской Федерации. Награжден Российской академией естественных наук медалью Вернадского В. И. Заведующий кафедрой предпринимательского права и экономической безопасности Санкт-Петербургского государственного инженерно-экономического университета. Является специалистом в сфере гражданского права, российского предпринимательского права и коммерческого права. Имеет более 160 научных и учебно-методических трудов. Основными из них являются: «Гражданское право. Часть 1», «Обязательственное право», «Юридические лица», «Договорное право», «Интеллектуальная собственность», «Сборник хозяйственных договоров с комментариями» (главы 2, 3, раздел 3 главы 10).</p>
<p><strong>Емцова Оксана Анатольевна</strong> <br /> Кандидат экономических наук; преподаватель, советник МИД России; эксперт-аудитор нескольких федеральных целевых программ и ряда проектов Мирового банка. Обладает большим стажем практического сопровождения конкурсов и аукционов (раздел 1.10 главы 1).</p>
<p><strong>Карандашова Светлана Викторовна</strong> <br /> Главный государственный инспектор труда (по правовым вопросам), Государственная инспекция труда в Санкт-Петербурге и Ленинградской области (раздел 4 главы 8).</p>
<p><strong>Кожевникова Ирина Вадимовна</strong> <br /> Старший преподаватель кафедры предпринимательского права и экономической безопасности Санкт-Петербургского государственного инженерно-экономического университета, специалист в области правового регулирования рынка ценных бумаг (раздел 9 главы 5).</p>
<p><strong>Коротовских Анастасия Ивановна</strong> <br /> Генеральный директор кадрового центра «А-бэст», специалист в области аутсорсинга и аутстаффинга (раздел 10 главы 8).</p>
<p><strong>Коряковцев Вячеслав Васильевич</strong> <br /> Кандидат юридических наук, доцент кафедры уголовного права юридического факультета Российского педагогического университета имени А. И. Герцена, адвокат по уголовным и гражданским делам (юридическая консультация № 25 Санкт-Петербургской городской коллегии адвокатов). Автор около 50 научных работ, среди них: «Комментарий к Уголовному кодексу Российской Федерации», учебные пособия по уголовному праву, серия научных статей о работе суда присяжных в России (главы 6, 7 в соавторстве с Питулько К. В.).</p>
<p><strong>Кудряшов Алексей Викторович</strong> <br /> Кандидат юридических наук, в настоящее время работает ведущим юрисконсультом ООО «ЛУКОЙЛ ПЕРСОНАЛ», старший преподаватель юридического факультета МГГУ им. М. А. Шолохова (по совместительству). Соавтор Комментария к Трудовому кодексу Российской Федерации (2008 г.). Автор статей, посвященных проблемам регулирования правоотношений между работниками и работодателями. Сфера научных интересов: социально-трудовые отношения, вопросы теории государства и права (разделы 1.6, 1.8, 3.8 и 7.1 — в соавторстве с Оробцом В. М.).</p>
<p><strong>Макарова Ольга Александровна</strong> <br /> Доцент кафедры коммерческого права юридического факультета СПбГУ, кандидат юридических наук. Круг научных интересов – корпоративное право, коммерческое право. Имеет более 40 статей по проблемам корпоративного управления, правового положения ООО и АО (раздел 10.7).</p>
<p><strong>Миронова Анна Валерьевна</strong> <br /> Заместитель начальника Управления финансового контроля Федерального фонда содействия развитию жилищного строительства, член ревизионной комиссии фонда «РЖС». Автор научных публикаций по международному и трудовому праву. В 2000 году была членом Экспертного совета по алкогольной продукции, спиртосодержащей продукции и табаку Комитета по бюджету и налогам Государственной думы РФ (раздел 2 главы 1 — в соавторстве с Фасульян В. С., 3.6, подраздел «Борьба с “потребительским экстремизмом” в рамках закона», раздел 5 главы 1, разделы 5, 11–13 главы 8, раздел 2 главы 10).</p>
<p><strong>Оробец Вячеслав Михайлович</strong> <br /> Доктор юридических наук, профессор, в настоящее время работает главным советником Аналитического управления аппарата Государственной думы Федерального собрания Российской Федерации.                     <br /> Государственный советник Российской Федерации 2-го класса, трудовой арбитр Учреждения «Трудовой арбитражный суд для разрешения коллективных трудовых споров» г. Москвы.                     <br /> Ученый в области государствоведения и правоведения, трудового права, судоустройства. Основные направления научной деятельности — исследование теоретико-правовых проблем в сфере государственного строительства и права, в социально-трудовой сфере. Автор более чем 150 публикаций (разделы 6, 8 главы 1, раздел 1 главы 7, разделы 1, 3, 6–9, 14 главы 8).</p>
<p><strong>Питулько Ксения Викторовна</strong> <br /> Кандидат юридических наук, доцент кафедры уголовно-правовых дисциплин Северо-Западного филиала Российской правовой академии Министерства юстиции Российской Федерации, руководитель регионального (по г. Санкт-Петербургу) отделения правозащитного движения «Сопротивление» (профиль организации — защита прав свидетелей и потерпевших в уголовном процессе). Автор около 50 научных работ (среди них: «Комментарий к Уголовному кодексу Российской Федерации», учебные пособия по уголовному праву, серия научных статей о применении мер пресечения в уголовном процессе, справочные пособия по актуальным вопросам действующего законодательства — организация ТСЖ, Юридический справочник на все случаи жизни) (разделы 6, 7 главы 1, раздел 9 главы 1 — в соавторстве со Шмелевым А. Ф., раздел 7 главы 3, главы 4, 9, раздел 12 главы 5, главы 6, 7 в соавторстве с Коряковцевым В. В., разделы 1, 4, 5, 6 главы 10).</p>
<p><strong>Семенихин Андрей Леонидович</strong> <br /> Доктор военных наук, кандидат экономических наук, профессор кафедры предпринимательского права и экономической безопасности ИНЖЭКОНа, специалист в области экономической безопасности и управления предприятием, автор более 100 научных трудов. Наиболее значимые: «Государство и рынок в оптимизации структурных характеристик экономического роста» (монография), «Структурная трансформация экономики: соотношение плановых и рыночных механизмов реализации» (монография), «Анализ методов оценки инвестиционных проектов в условиях инфляции и риска» (учебное пособие), «Денежно-кредитные отношения в современных условиях и связанные с ними преступления» (учебное пособие) и др. (раздел 7 главы 1, раздел 9 главы 2 — подраздел «Внешнеторговый договор купли-продажи»).</p>
<p><strong>Смирнова Надежда Владимировна</strong> <br /> Главный бухгалтер с 20-летним стажем работы на предприятиях различных отраслей и форм собственности (раздел 4 главы 4, разделы 1 и 4 главы 5).</p>
<p><strong>Фасульян Валерия Станиславовна</strong> <br /> Директор издательства ГИОРД, окончила Санкт-Петербургский государственный инженерно-экономический университет по специальности «Юриспруденция» (раздел 2 главы 1 — в соавторстве с Мироновой А. В.).</p>
<p><strong>Фрадина Татьяна Ильинична</strong> <br /> Кандидат технических наук, заведующая кафедрой бухучета и аудита Санкт-Петербургского государственного университета технологии и дизайна (разделы 3, 4 главы 5 — в соавторстве с Абрамовой С. В. и Шегал С. Э.).</p>
<p><strong>Шегал Светлана Эммануиловна</strong> <br /> Кандидат технических наук, доцент кафедры бухучета и аудита Санкт-Петербургского государственного университета технологии и дизайна (разделы 3, 4 главы 5 — в соавторстве с Абрамовой С. В. и Фрадиной Т. И.).</p>
<p><strong>Шишкин Максим Васильевич</strong> <br /> Директор ООО «Оптим Трейдинг», член Санкт-Петербургской Комиссии по соблюдению прав предпринимателей, эксперт по государственному и муниципальному заказу (раздел 2.14 главы 2).</p>
<p><strong>Шмелев Александр Федорович </strong> <br /> Независимый юрист и налоговый консультант, специалист по трудовому праву, взысканию дебиторской задолженности, организации и ведению договорной работы, страхованию, имеет обширный опыт работы в области воздушных перевозок грузов, оказания услуг мобильной связи и ведения судебных споров; член Палаты налоговых консультантов; руководитель on-line адвокатского бюро А. Ф. Шмелева (1.9, подраздел «Страховые взносы для малого бизнеса в 2011 – 2012 году», раздел 1 главы 4, раздел 8 главы 5, раздел 2 главы 8).</p>
<p><strong>Щукин Игорь Валентинович</strong> <br /> Профессиональный юрист, специалист в сфере хозяйственной и предпринимательской деятельности. Опыт юридической работы — более 18 лет, в том числе в управлении юридической службой крупного федерального предприятия и коммерческого холдинга (раздел 6 главы 5, раздел 5 главы 10).</p>
</div>

<div class="link5">
<ul>
<li>Справочник обновляется 4 раза в год</li>
<li>Ежегодный график выхода обновлений: февраль, май, август, ноябрь</li>
<li>Стоимость каждого обновления: 2300 руб. без учета НДС </li>
<li>Для получения обновлений отдельный заказ оформлять не требуется</li>
<li>Поставка обновлений может быть прекращена по письменному отказу</li>
</ul>
<strong>Май 2011</strong>
<p>В следующих выпусках планируются темы:         <br /> •	Закон об энергосбережении: необходимые мероприятия         <br /> •	Мероприятия по защите конфиденциальной информации: законные и незаконные. Организация служб безопасности         <br /> •	Пожарная безопасность: перечень самых распространенных нарушений         <br /> Присылайте Ваши предложения, наши эксперты обязательно учитывают интересы подписчиков.</p>
</div>

<div class="link6">
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/1002_181_11.pdf">Скачать бланк заказа</a></p>
<p>Для покупки справочника Вам нужно скачать бланк заказа, распечатать его, заполнить, поставить печать организации и переслать нам по факсу (812) 635-86-12 или по электронной почте <a href="mailto:info@clubkochubey.ru">info@clubkochubey.ru</a></p>
<p> </p></div>
</td>
</tr>
</tbody>
</table>