<?php /* Smarty version 2.6.25, created on 2014-01-13 15:39:40
         compiled from content:content_en */ ?>
<h6><img style="float: right;" src="http://www.forum-media.ru/upload/iblock/f9e/_6004.jpg" alt="" width="117" height="150" /><strong>Готовые инструктажи по охране труда и безопасным методам и приемам работ</strong></h6>
<em>Полный комплект на компакт-диске и руководство для специалиста</em>
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/6004_181_11.pdf">Скачать бланк заказа</a></p>
<p>Тип издания: cправочник+CD<br />Объем: 570 с.<br />Цена: <strong>4950 р. </strong>без учета НДС (18%) <br />Бесплатная доставка.</p>

<p> </p>
<?php echo '
    <script src="http://code.jquery.com/jquery-1.4.4.min.js" 

type="text/javascript"></script>

    <script type="text/javascript">
        $(document).ready(function(){
            $("td div").hide();
            $("tr:even").addClass("even");

            $("ul#links li a").click(function(){
               class_show=$(this).attr(\'class\');
               $("td div."+class_show).animate({opacity: "show", top: "-85"}, 

"slow");
               $("td div:not(."+class_show+")").hide();
            $("ul#links li a").removeClass("active");
            $(this).toggleClass("active");

               return false;
            });
        })
    </script>

    <style type="text/css">
        table{border-collapse: collapse; padding:0px; margin:0px; width: 

100%;}
        table tr.even{background-color: #FFFFFF;}
        table th,td{padding:5px 5px 5px 15px; vertical-align: top;}
        table th{width:300px; text-align: left;}
        ul#links{padding-left: 0px; width:100%;}
        ul#links li{float:left; display:block; width:20%; padding:3px; 

font-size:14px; text-align:center;}
        ul#links li a, ul#links li a:visited{
            color:#FFF;
            background-color:#2C5853;
text-decoration:none;
            display: block;
            padding: 10px;
            -webkit-border-radius: 8px;
            -moz-border-radius: 8px;
            border-radius: 8px;
        }
        ul#links li a:hover{color:#fff;background-color:#61928D;}
        ul#links li a.active{color:#fff;background-color: #61928D;}
	    </style>
'; ?>

        <ul id="links">
<li><a class="link1" href="#">О справочнике</a></li>
<li><a class="link2" href="#">Содержание</a></li>
<li><a class="link3" href="#">Примеры глав</a></li>
<li><a class="link4" href="#">Об авторах</a></li>
<li><a class="link5" href="#">Обновление</a></li>
<li><a class="link6" href="#">Заказать</a></li>
</ul>
<table width="100%">
<tbody>
<tr>
<td>
<p> </p>
<div class="link1">
<p>Организовать обучение безопасным методам и приемам ведения работ и проверку знаний требований охраны труда — прямая обязанность работодателя. Таковы требования современного трудового законодательства. На предприятии эта работа ложится на плечи специалиста по охране труда.</p>
<p>Мы знаем, что большое количество времени у специалистов уходит на самостоятельную подготовку программ обучения, на их поиск и последующую адаптацию. Однако гораздо эффективнее иметь под рукой пакет готовых обучающих материалов.</p>
<p>Помимо программ инструктажей для различных профессий и видов работ Вы получите советы по организации процесса обучения, познакомитесь с нормативной базой в сфере обучения по охране труда. Вы также сможете воспользоваться удобной программой тестирования и базой шаблонов документов, используемых в процессе обучения.</p>
<p>Приобретая данный продукт, Вы сможете:</p>
<ul>
<li>организовать и самостоятельно проводить обучение, инструктаж и проверку знаний требований охраны труда;</li>
<li>передать готовые обучающие материалы руководителям работ для проведения инструктажей на рабочем месте;</li>
<li>проверять знания с помощью компьютерных тестов. </li>
</ul>
<p><br /> В пособие включены формы и шаблоны документов, используемых в процессе обучения, а также законодательная база, регламентирующая обучение по охране труда.</p>
<p>Наше издание обновляемое, поэтому Вы всегда сможете пополнить имеющийся у Вас банк инструктажами по новым видам работ и профессиям.</p></div>

<div class="link2">
<p><strong>1. Инструктаж по охране труда</strong></p>
<li>1.1. Виды инструктажей</li>
<li>1.2. Вводный инструктаж</li>
<li>1.3. Инструктажи на рабочем месте</li>
<li>1.4. Целевой инструктаж</li>
<li>1.5. Рекомендации по проверке знаний требований ОТ</li>
<li>1.6. Рекомендации по составлению инструкций и инструктажей по охране труда</li>
<li>1.7. Рекомендации по проведению инструктажей в образовательных учреждениях</li>
<p><strong>2. Обучение безопасным методам и приемам выполнения работ</strong></p>
<li>2.1. Рекомендации для проведения обучения безопасным методам и приемам выполнения работ</li>
<li>2.2. Нормативные требования к организации обучения безопасным методам выполнения работ</li>
<li>2.3. Организация пропаганды безопасного труда на предприятии</li>
<li>2.4. Обучение работников электробезопасности</li>
<li>2.5. Обучение по охране труда и проведение инструктажей с работниками опасных производственных объектов (ОПО)</li>
<li>2.6. Особенности охраны труда в различных травмоопасных видах экономической деятельности</li>
<li>2.7. Обеспечение работников средствами индивидуальной защиты</li>
<p><strong>3.  Справочные материалы по обучению</strong></p>
<li>3.1. Проведение обучения. Рекомендации для проводящего обучение по ОТ</li>
<li>3.2. Проверка знаний требований охраны труда. Рекомендации для организации проверки знаний</li>
<li>3.3. Рекомендации по разработке тестов</li>
<li>3.4. Обучение и проверка знаний требований охраны труда</li>
<li>3.5. Инструктаж по оказанию первой помощи при травмах на производстве</li>
<li>3.6. Требования закона к организации обучения мерам пожарной безопасности</li>
<li>3.7. Инструкции по пожарной безопасности</li>
<li>3.8. Рекомендации по организации процесса обучения правилам ПБ</li>
<li>3.9. Рекомендации по организации кабинета охраны труда</li>
<li>3.10. Охрана труда командированных</li>
<li>3.11. Пояснение к образцам инструкций по ОТ медицинских работников (независимо от организационных форм и форм собственности организации)</li>
<li>3.12. Эффективность обучения работников организаций требованиям ОТ</li>
<li>3.13. Рекомендации по разработке Положения об охране труда на предприятии</li>
<li>3.14. Барьеры и сложности внедрения системы ОТ на предприятии (позиция работника, позиция работодателя) </li>
<p><strong>4. Юридическая консультация</strong></p>
<li>4.1. Порядок проверки факта проведения инструктажей и необходимой документации при расследовании несчастного случая на производстве: комментарии и разъяснения юриста</li>
<li>4.2. Порядок и основания для привлечения должностного лица к ответственности при расследовании несчастного случая: комментарии и разъяснения юриста</li>
<li>4.3. Вопросы и ответы с горячей линии НИИОТ</li>
<li>4.4. Новое в законодательстве</li>
<li>4.5. Рекомендации по подготовке документов к проверке инспектирующих органов</li>
</div>

<div class="link3">
<p><a href="http://www.forum-media.ru/upload/iblock/d7d/1-3.pdf">Пример составления инструкции (pdf)</a></p>
<p><a href="http://www.forum-media.ru/upload/iblock/531/examen.doc">Экзаменационные вопросы и билеты (фрагмент) (doc)</a></p>
<p><a href="http://www.forum-media.ru/upload/iblock/468/ vsfytrnubdoxfswxfgdt igtquurrrffnykmsc zmdcbahuxfzei.wmv">Вводный инструктаж (фрагмент ролика)</a></p>
<p><a href="http://www.forum-media.ru/upload/iblock/fae/ tmpndkiubaahnyszquzdxbfy jzwpzaxtnmgqwplyp lgckycasbeqdj.wmv">Пожарная безопасность (фрагмент ролика)</a></p>
</div>

<div class="link4">
<p><strong>Абызова Татьяна Васильевна</strong> — заведующая сектором обучения первой помощи Института безопасности труда, производства и человека Пермского государственного технического университета, автор ряда учебных пособий (CD: «Готовые конспекты лекций по темам Примерной программы обучения по ОТ работников организаций» (тема 4.5)).</p>
<p><strong>Добрынина Светлана Александровна</strong> — преподаватель Всероссийской государственной налоговой академии Министерства финансов РФ, консультант по вопросам охраны труда и социального страхования журнала «Кадры предприятия», юрист ООО «Сервисторг» (глава 4).</p>
<p><strong>Катулина Римма Дмитриевна</strong> — консультант по практическим и нормативно-правовым вопросам охраны труда (сферы: строительство, фармацевтическая, пищевая промышленность, склады, тесты; разделы 3.13, 3.14, 4.5).</p>
<p><strong>Матвеева Марина Анатольевна</strong> — кандидат экономических наук, доцент кафедры экономики и менеджмента недвижимости Санкт-Петербургского государственного инженерно-экономического университета (разделы 4.2, 4.3).</p>
<p><strong>Новикова Елена Викторовна</strong> — начальник отдела кадров государственного учреждения здравоохранения «Николаевская больница» (раздел 3.11).</p>
<p><strong>Пашин Николай Петрович</strong> — доктор экономических наук, профессор, генеральный директор Федерального государственного учреждения «Всероссийский научно-исследовательский институт охраны и экономики труда» Росздрава; Министерство здравоохранения и социального развития Российской Федерации (разделы 2.6, 2.7).</p>
<p><strong>Правдивая Татьяна Леонидовна</strong> — заведующая сектором публикаций Института безопасности труда, производства и человека Пермского государственного технического университета, автор ряда учебных пособий по охране труда (CD: «Готовые конспекты лекций по темам Примерной программы обучения по ОТ работников организаций» (разделы 1–3, 4.1–4.4), «Экзаменационные вопросы и экзаменационные билеты»).</p>
<p><strong>Рязанов Владимир Алексеевич</strong> — специалист по охране труда (раздел 1.7).</p>
<p><strong>Файнбург Григорий Захарович</strong> — доктор технических наук, профессор, директор Института безопасности труда, производства и человека Пермского государственного технического университета, автор ряда учебных пособий по охране труда и промышленной безопасности, руководитель авторского коллектива по разработке действующей Примерной программы и Примерных учебных планов обучения работников требованиям охраны труда (разделы 3.1, 3.2; CD: «Готовые конспекты лекций по темам Примерной программы обучения по ОТ работников организаций» (разделы 1–3, 4.1–4.4), «Экзаменационные вопросы и экзаменационные билеты»).</p>
<p><strong>Фасульян Валерия Станиславовна</strong> — генеральный директор издательства «Троицкий мост», юрист, специалист по административному праву (раздел 3.6).</p>
<p><strong>Фаустов Сергей Андреевич</strong> — директор Санкт-Петербургского научно-исследовательского института охраны труда, редактор-эксперт издания (разделы 1.1–1.6, 2.1–2.5, 2.7, 3.9, 3.10).</p>
<p><strong>Фролов Олег Петрович</strong> — кандидат экономических наук, заслуженный экономист Российской Федерации, ученый секретарь Федерального государственного учреждения «Всероссийский научно-исследовательский институт охраны и экономики труда» Росздрава; Министерство здравоохранения и социального развития Российской Федерации (разделы 2.6, 2.7).</p>
</div>

<div class="link5">
<ul>
<li>Справочник обновляется 3 раза в год</li>
<li>Ежегодный график выхода обновлений: февраль, июнь, октябрь</li>
<li>Стоимость каждого обновления: 2300 руб. без учета НДС </li>
<li>Для получения обновлений отдельный заказ оформлять не требуется </li>
<li>Поставка обновлений может быть прекращена по письменному отказу.</li>
</ul>
<p></p>
<img style="margin-right: 10px;" src="http://www.forum-media.ru/upload/iblock/382/6004_update.png" alt="" align="left" />
<strong>Июнь 2011</strong>
<p>В следующих обновлениях планируются темы:                   <br /> •	Безопасность строительных лесов                   <br /> •	Организация и проведение противоаварийных и противопожарных тренировок с электротехническим персоналом                   <br /> •	Обязанности работодателя и работника в области ОТ                   <br /> •	Охрана труда в учреждениях здравоохранения и др.</p>
<p><strong>На CD:</strong> новые электронные тесты, флэш-ролики, новые примеры инструктажей на рабочем месте по обучению безопасным методам и приемам выполнения работ и другое.</p>
<br /> Мы рады представить Вам очередное обновление к справочнику «Готовые инструктажи по охране труда и безопасным методам и приемам работ».</p>
<strong>Февраль 2011</strong>
<p>•	об изменениях в законодательстве в области охраны труда (в частности утверждены список СИЗ, подлежащих обязательному подтверждению соответствия при помещении под таможенные процедуры, типовые нормы выдачи спецодежды и СИЗ работникам, занятым на строительстве или эксплуатации метрополитенов);                 <br /> •	система охраны труда: почему работодатель не спешит ее внедрять, а работник не хочет выполнять эти требования;                 <br /> •	ответы на Ваши вопросы, подготовленные специалистами НИИ по охране труда;                 <br /> •	технологические карты на некоторые строительные работы.                 <br /> Материалы, размещенные на CD, помогут Вам в работе. Кроме нормативных документов в последней редакции, здесь представлены:                 <br /> •	тесты (в том числе электронные) для проверки знаний работников;                 <br /> •	флэш-ролики (в том числе для учащихся), которые можно использовать как для просмотра во время проведения инструктажа, так и для распечатки и выдачи работникам;                 <br /> •	шаблоны для составления инструкций и проведения инструктажей                 <br /> и многое другое.                 <br /> <br /></p>
<strong>В этом обновлении:</strong>
<p><strong>Глава 2</strong> Технологические карты на основные строительные процессы (новый раздел)                 <br /> <strong>Глава 3</strong> Барьеры и сложности внедрения системы ОТ на предприятии (позиция работника, позиция работодателя) (новый раздел)                 <br /> <strong>Глава 4 </strong>Вопросы и ответы с горячей линии НИИОТ (раздел заменен)                 <br /> Новое в законодательстве (раздел заменен)                 <br /> <br /></p>
<strong>Содержание обновления</strong>
<p><strong>Глава 2. Обучение безопасным методам и приемам выполнения работ</strong> <br /> 2.6. Особенности охраны труда в различных травмоопасных видах экономической деятельности                 <br /> Технологические карты на основные строительные процессы                 <br /> Исходные данные для разработки                 <br /> Назначение ТТК                 <br /> Разработка ТТК                 <br /> Разработка технологических карт                 <br /> Совмещение профессий                 <br /> Состав технологической карты                 <br /> Оформление технологической карты                 <br /> <br /> <strong>Глава 3. Справочные материалы по обучению</strong> <br /> 3.14. Барьеры и сложности внедрения системы ОТ на предприятии (позиция работника, позиция работодателя)                 <br /> <br /> <strong>Глава 4. Юридическая консультация</strong> <br /> 4.3. Вопросы и ответы с горячей линии НИИОТ                 <br /> 4.4. Новое в законодательстве                 <br /> Приказ Минздравсоцразвития РФ от 08.08.2010 № 613н                 <br /> Постановление Главного государственного санитарного врача РФ от 22.11.2010 № 152                 <br /> Постановление Главного государственного санитарного врача РФ от 23.11.2010 № 153                 <br /> Инструкция по применению гражданами бытовых пиротехнических изделий                 <br /> Приказ Минздравсоцразвития РФ от 07.12.2010 № 1077н                 <br /> Приказ Минздравсоцразвития РФ от 07.12.2010 № 1078н                 <br /> Постановление Правительства РФ от 20.12.2010 № 1072                 <br /> Постановление Правительства РФ от 20.12.2010 № 1073                 <br /> Постановление Главного государственного санитарного врача РФ от 20.12.2010 № 164                 <br /> Постановление Правительства РФ от 27.12.2010 № 1160                 <br /> Постановление Правительства РФ от 31.12.2010 № 1232                 <br /> Указ Президента РФ от 24.01.2011 № 86                 <br /> <br /> В процессе работы над обновлением содержание может корректироваться.
</div>

<div class="link6">
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/6004_181_11.pdf">Скачать бланк заказа</a></p>
<p>Для покупки справочника Вам нужно скачать бланк заказа, распечатать его, заполнить, поставить печать организации и переслать нам по факсу (812) 635-86-12 или по электронной почте <a href="mailto:info@clubkochubey.ru">info@clubkochubey.ru</a></p>
<p> </p></div>
</td>
</tr>
</tbody>
</table>