<?php /* Smarty version 2.6.25, created on 2014-01-13 13:48:27
         compiled from content:content_en */ ?>
<h6><img style="float: right;" src="http://www.forum-media.ru/upload/iblock/749/zip.jpg" alt="" width="96" height="56" /><strong>Снижение издержек на персонал</strong></h6>
<em>Пошаговое описание процедур, готовый комплект необходимой документации</em>
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/8011_181_11.pdf">Скачать бланк заказа</a></p>
<p><em> </em>Тип издания: ZIP-архив<br />Цена: <strong>2150 р.</strong> без учета НДС (18%) <br />Бесплатная доставка.</p>
<?php echo '
    <script src="http://code.jquery.com/jquery-1.4.4.min.js" 

type="text/javascript"></script>

    <script type="text/javascript">
        $(document).ready(function(){
            $("td div").hide();
            $("tr:even").addClass("even");

            $("ul#links li a").click(function(){
               class_show=$(this).attr(\'class\');
               $("td div."+class_show).animate({opacity: "show", top: "-85"}, 

"slow");
               $("td div:not(."+class_show+")").hide();
            $("ul#links li a").removeClass("active");
            $(this).toggleClass("active");

               return false;
            });
        })
    </script>

    <style type="text/css">
        table{border-collapse: collapse; padding:0px; margin:0px; width: 

100%;}
        table tr.even{background-color: #FFFFFF;}
        table th,td{padding:5px 5px 5px 15px; vertical-align: top;}
        table th{width:300px; text-align: left;}
        ul#links{padding-left: 0px; width:100%;}
        ul#links li{float:left; display:block; width:20%; padding:3px; 

font-size:14px; text-align:center;}
        ul#links li a, ul#links li a:visited{
            color:#FFF;
            background-color:#2C5853;
text-decoration:none;
            display: block;
            padding: 10px;
            -webkit-border-radius: 8px;
            -moz-border-radius: 8px;
            border-radius: 8px;
        }
        ul#links li a:hover{color:#fff;background-color:#61928D;}
        ul#links li a.active{color:#fff;background-color: #61928D;}
	    </style>
'; ?>

        <ul id="links">
<li><a class="link1" href="#">О справочнике</a></li>
<li><a class="link2" href="#">Содержание</a></li>
<li><a class="link3" href="#">Примеры файлов</a></li>
<li><a class="link4" href="#">Обновление</a></li>
<li><a class="link5" href="#">Заказать</a></li>
</ul>
<table width="100%">
<tbody>
<tr>
<td>
<p> </p>
<div class="link1">
<p>Уважаемый специалист кадровой службы!</p>
<p></p>
<p>В нынешней ситуации все компании находятся <strong>в режиме жесткой экономии</strong>. Компании продолжают <strong>снижать расходы на персонал</strong>, <strong>увольняя</strong> сотрудников, переводя их на работу в режиме <strong>неполного рабочего времени</strong>. Однако все эти болезненные процедуры должны быть проведены <strong>в строгом соответствии с требованиями трудового законодательства</strong>, в противном случае <strong>размер убытков может превысить объем экономии</strong>.</p>
<p></p>
<p>Нарушения прав работников чреваты <strong>штрафами, дисквалификацией и даже привлечением к уголовной ответственности</strong> как работодателя, так и ответственного лица (инспектора по кадрам, менеджера по персоналу).</p>
<p>Чтобы этого не случилось, воспользуйтесь <strong>пошаговыми инструкциями </strong>опытных специалистов-практиков по оптимизации затрат на персонал и <strong>полным пакетом готовой к использованию документации</strong>.</p>
<p></p>
<p>Благодаря нашей <strong>уникальной консультационной системе</strong>, размещенной на <strong>CD,</strong> Вы сможете:</p>
<ul>
<li>безошибочно провести все необходимые процедуры и избежать привлечения к ответственности;</li>
<li>быстро и правильно оформить необходимую документацию, воспользовавшись шаблонами и образцами, прошедшими экспертизу юриста;</li>
<li>выполнить требования руководства точно и в срок, но при этом не нарушить закон и защитить работодателя от судебных исков.</li>
</ul>
<p>Электронная форма справочника позволит Вам мгновенно скопировать любой шаблон документа и использовать его в своей работе, а доставка курьером до рабочего стола (стоимость доставки включена!) сделает получение справочника быстрым и легким.</p>
</div>

<div class="link2">
<p><strong>Снижение издержек на персонал </strong></p>
<p><strong><em>Действия службы персонала в условиях кризиса</em> </strong> <br /> Антикризисные меры кадровой службы      <br /> Приказ о проведении организационно-штатных мероприятий      <br /> Приказ_новая редакция локального нормативного акта</p>
<p><strong><em>Как грамотно уволить сотрудников</em> </strong> <br /> <strong>Испытание при приеме на работу. Ст. 71 </strong> <br /> Результаты испытания работника      <br /> Предупреждение об увольнении      <br /> Приказ о расторжении договора      <br /> Запись в трудовой книжке      <br /> Опись документов личного дела      <br /> Титул папки личного дела      <br /> Список уволенных работников      <br /> Результат испытания при приеме на работу_комментарий      <br /> <strong>Увольнение по соглашению сторон. Ст. 78 </strong> <br /> Заявление работника о расторжении договора      <br /> Соглашение о расторжении договора      <br /> Приказ о расторжении договора      <br /> Запись в трудовой книжке      <br /> Опись документов личного дела      <br /> Титул папки личного дела      <br /> Список уволенных сотрудников      <br /> Соглашение сторон_комментарий      <br /> <strong>Истечение срока трудового договора. Ст. 79 </strong> <br /> Срочный трудовой договор      <br /> Уведомление об окончании срока договора      <br /> Приказ_прекращение срочного договора      <br /> Запись в трудовой книжке      <br /> Опись документов личного дела      <br /> Титул папки личного дела      <br /> Список уволенных работников      <br /> Истечение срока трудового договора_комментарий      <br /> <strong>Увольнение по инициативе работника. Ст. 80 </strong> <br /> Заявление об увольнении      <br /> Запись в трудовой книжке      <br /> Отзыв заявления      <br /> Приказ об аннулировании приказа      <br /> Протокол о досрочном расторжении договора с гендиректором      <br /> Расторжение договора по инициативе работника      <br /> <strong>Увольнение по инициативе работодателя. Ст. 81 </strong> <br /> <strong> </strong> <br /> <strong>Ликвидация организации</strong> <br /> Информация о массовом увольнении      <br /> Сведения об увольняемых      <br /> Приказ о ликвидации организации      <br /> Предупреждение об увольнении      <br /> Акт об отказе от подписи в Предупреждении      <br /> Приказ о расторжении договора      <br /> Запись в трудовой книжке      <br /> Ликвидация организации или прекращение деятельности юр.лица      <br /> <strong> </strong> <br /> <strong>Сокращение численности или штата</strong> <br /> Приказ о реорганизации      <br /> Приказ о сокращении численности      <br /> Предупреждение о расторжении договора      <br /> Предупреждение о сокращении (с предложением работы)      <br /> Акт об отказе от росписи в предупреждении об увольнении      <br /> Приказ о расторжении договора      <br /> Запись в трудовой книжке      <br /> Сокращение численности или штата_комментарий      <br /> <strong> </strong> <br /> <strong>Несоответствие занимаемой должности</strong> <br /> Докладная записка      <br /> Несоответствие занимаемой должности_комментарий      <br /> <strong> </strong> <br /> <strong>Смена собственника имущества организации</strong> <br /> Смена собственника имущества организации_комментарий      <br /> <strong> </strong> <br /> <strong>Неоднократное неисполнение обязанностей</strong> <br /> Акт о нарушении дисциплины      <br /> Акт о непредоставлении объяснений      <br /> Докладная записка о нарушении дисциплины      <br /> Акт об отказе от подписи      <br /> Неоднократное неисполнение трудовых обязанностей_комментарий      <br /> <strong> </strong> <br /> <strong>Однократное грубое нарушение обязанностей</strong> <br /> Однократное нарушение_комментарий      <br /> Приказ об утверждении положения      <br /> Положение о служебном расследовании      <br /> <strong>А. Прогул</strong> <br /> Акт об отсутствии      <br /> Объяснительная записка      <br /> Акт_отказ от объяснений      <br /> Приказ_увольнение      <br /> <strong>Б. В состоянии опьянения</strong> <br /> Акт_нетрезвое состояние      <br /> Инструкция_мед. освидетельствование      <br /> Приказ_увольнение      <br /> <strong>В. Разглашение тайны</strong> <br /> Приказ_разглашение тайны      <br /> Приказ_разглашение персональных данных      <br /> <strong>Г. Совершение хищения</strong> <br /> Приказ_растрата      <br />Приказ_хищение <strong> </strong> <br /> <strong>Д. Нарушение требований охраны труда</strong> <br /> Акт_несчастный случай      <br /> <strong> </strong> <br /> <strong>Утрата доверия</strong> <br /> Акт по результатам ревизии      <br /> Приказ о расследовании недостачи      <br /> Акт осмотра помещений склада      <br /> Результаты внутреннего расследования      <br /> Приказ об увольнении по результатам ревизии      <br /> Утрата доверия_комментарий      <br /> <strong> </strong> <br /> <strong>Совершение аморального проступка</strong> <br /> Совершение аморального проступка_комментарий      <br /> <strong> </strong> <br /> <strong>Необоснованное решение руководителя</strong> <br /> Протокол Общего собрания      <br /> Приказ о комиссии для выявления причин невыполнения плана      <br /> Соглашение о расторжении договора с руководителем      <br /> Необоснованное решение руководителя_комментарий      <br /> <strong> </strong> <br /> <strong>Однократное грубое нарушение руководителем обязанностей</strong> <br /> Однократное нарушение руководителем      <br /> <strong> </strong> <br /> <strong>Представление подложных документов</strong> <br /> Протокол совещания      <br /> Представление подложных документов      <br /> <br /> <strong>Другие случаи увольнения</strong> <br /> <strong>Приказы об увольнении </strong> <br /> В связи с восстановлением работника, ранее выполнявшего эту работу      <br /> В связи с дисквалификацией      <br /> В связи с истечением срока договора      <br /> В связи с ликвидацией организации      <br /> В связи с лишением права на управление транспортным средством      <br /> В связи с нарушением установленных ТК РФ правил      <br /> В связи с наступлением чрезвычайных обстоятельств      <br /> В связи с несоответствием выполняемой работе      <br /> В связи с несоответствием занимаемой должности      <br /> В связи с неудовлетворительным результатом испытания      <br /> В связи с осуждением к наказанию      <br /> В связи с отказом от перевода на другую работу      <br /> В связи с отказом от продолжения работы_изменение условий договора      <br /> В связи с отказом работника от перевода в другую местность      <br /> В связи с отстранением от должности_банкротство      <br /> В связи с отсутствием работы на основании медицинского заключения      <br /> В связи с переводом      <br /> В связи с переходом на выборную должность      <br /> В связи с представлением подложных документов      <br /> В связи с прекращением допуска к государственной тайне      <br /> В связи с приемом на работу работника      <br /> В связи с признанием безвестно отсутствующим      <br /> В связи с призывом на военную службу      <br /> В связи с сокращением      <br /> В связи с сокращением численности_коллективный      <br /> В связи со сменой собственника      <br /> В связи со смертью      <br /> В соответствии с медзаключением      <br /> За неоднократное неисполнение трудовых обязанностей      <br /> За однократное грубое нарушение обязанностей_для руководителя      <br /> За появление в нетрезвом состоянии      <br /> За принятие необоснованного решения_руководитель      <br /> За прогул      <br /> За разглашение охраняемой законом тайны      <br /> За разглашение персональных данных работника      <br /> За совершение аморального проступка_воспитатель      <br /> За совершение виновных действий      <br /> За совершение растраты      <br /> За совершение хищения      <br /> За установленное комиссией по охране труда нарушение      <br /> По собственному желанию      <br /> По соглашению сторон      <br /> В связи с недостачей ценностей      <br /> <strong>Аттестация </strong> <br /> Положение об аттестации сотрудников с карьерограммой      <br /> Приказ о проведении аттестации      <br /> Опросный лист аттестуемого работника      <br /> Аттестационная форма      <br /> Отчет аттестуемого работника      <br /> Аттестационная карта      <br /> Аттестационный лист общий      <br /> Аттестационный лист работника (краткий)      <br /> Аттестационный лист работника (полный)      <br /> Аттестационный лист госслужащего      <br /> Лист оценки качеств работника      <br /> Протокол аттестационной комиссии      <br /> Протокол заседания аттестационной комиссии      <br /> Решение аттестационной комиссии      <br /> Как провести аттестацию      <br /> <strong>Дисциплинарные взыскания </strong> <br /> Докладная записка о нарушении      <br /> Акт об отсутствии на рабочем месте      <br /> Акт о совершении проступка      <br /> Объяснительная записка      <br /> Акт об отказе от объяснений      <br /> Приказ о применении взыскания      <br /> Приказ о снятии взыскания      <br /> Уведомление о необходимости получить трудовую книжку      <br /> Акт об отказе получить трудовую книжку      <br /> Журнал учета взысканий      <br /> Процедура объявления выговора      <br /> Процедура дисциплинарного увольнения      <br /> <strong>Записи в трудовой книжке </strong> <br /> Об увольнении по результатам испытания      <br /> Об увольнении по соглашению сторон      <br /> Об увольнении_истечение срока договора      <br /> Об увольнении по собств.желанию      <br /> Об увольнении_ликвидация организации      <br /> Об увольнении_сокращение штата      <br /> Образцы записей в трудовой книжке      <br /> <strong>Дополнительные материалы </strong> <br /> Книга учета движения трудовых книжек      <br /> Регламент при увольнении      <br /> Журнал учета увольнений      <br /> Формулировки причин увольнения и документы      <br /> Протокол об отстранении от работы руководителя      <br /> Протокол совещания о квалификации сотрудника      <br /> Соглашение_увольнение руководителя      <br /> Уведомление о необходимости получить трудовую книжку</p>
<p><strong><em>Как не переплачивать оставшимся</em> </strong> <br /> <strong>Локальные акты, содержащие нормы оплаты </strong> <br /> Содержание локального акта об оплате труда      <br /> Положение о премировании 1      <br /> Положение о премировании 2      <br /> Положение об оплате труда (полное)      <br /> Положение об оплате труда и премировании работников      <br /> Положение о системе стимулирования персонала      <br /> Условия и показатели премирования (пример)      <br /> Положение об оплате, надбавки, премии, доплаты      <br /> Положение о неприменении премирования      <br /> Приказ_новая редакция локального нормативного акта      <br /> <strong>Обзоры зарплат </strong> <br /> Обзоры зарплат_комментарий      <br /> Менеджер по персоналу_пример      <br /> Секретарь_пример      <br /> Экономист_пример      <br /> <strong>Финансовые удержания </strong> <br /> Критерии для назначения премии и депремирования      <br /> Основания для премирования_депремирования      <br /> Критерии_снижение премии (пример)      <br /> Снижение премии_нарушения дисциплины      <br /> Приказ_снижение плановых показателей      <br /> Уведомление об изменении размера зарплаты      <br /> Приказ_изменение системы оплаты труда      <br /> Допсоглашение к ТД об изменении оплаты      <br /> Докладная записка_неначисление премии      <br /> Приказ об объявлении простоя      <br /> Приказ об изменении структуры      <br /> Допсоглашение_пересмотр ДИ      <br /> Служебная записка_дополнительный объем работы      <br /> Финансовые удержания_комментарий</p>
<p><strong><em>Экстренные меры по сокращению расходов</em> </strong> <br /> <strong>Аутсорсинг </strong> <br /> Приказ_аутсорсинг      <br /> Договор аутстаффинг 1      <br /> Договор аутстаффинг 2      <br /> Договор аутстаффинг 3      <br /> Аутстаффинг_комментарий      <br /> <strong>Договор подряда </strong> <br /> Договор бытового подряда      <br /> Договор на выполнение дизайнерских работ      <br /> Договор подряда на выполнение проектных и изыскательских работ      <br /> Договор строительного подряда      <br /> Договор субподряда на выполнение отдельных видов и комплексов работ      <br /> Приемо-сдаточный акт      <br /> Договор подряда_комментарий      <br /> <strong> </strong> <br /> <strong>Неполный рабочий день</strong> <br /> Допсоглашение о переходе на неполный рабочий день      <br /> Приказ о переходе на неполный рабочий день      <br /> Перевод на сокращенное рабочее время_комментарий      <br /> <strong> </strong> <br /> <strong>Отпуск за свой счет</strong> <br /> Заявление о предоставлении отпуска      <br /> Форма Т-6 отпуск      <br /> Приказ об отзыве из неоплачиваемого отпуска      <br /> Отпуск без сохранения_комментарий      <br /> <strong> </strong> <br /> <strong>Отстранение от работы</strong> <br /> Процедура отстранения от работы      <br /> Приказ об отстранении от работы      <br /> Приказ о допуске к работе      <br /> <strong> </strong> <br /> <strong>Служба занятости</strong> <br /> Массовые увольнения      <br /> Взаимодействие со службой занятости при увольнении работников      <br /> Опережающее профобучение при увольнениях      <br /> Форма П-4 в службу занятости      <br /> Представление Формы П-4      <br /> Указания по заполнению Формы П-4</p>
<p><strong><em>Правонарушения в области трудового права</em> </strong> <br /> Трудовой кодекс РФ      <br /> КоАП РФ      <br /> Федеральный закон от 30.06.2006 № 90-ФЗ      <br /> Приказ от 25.12.08 О стат.наблюдении за неполной занятостью      <br /> Ответственность за нарушения трудового законодательства      <br /> <br /></p>
</div>

<div class="link3">
<p><a href="http://www.forum-media.ru//upload/iblock/d20/6100_1.doc">Акт об отказе работника от предоставления объяснений (doc)</a></p>
<p><a href="http://www.forum-media.ru//upload/iblock/0d1/6100_2.doc">Приказ об объявлении простоя (doc)</a></p>
<p><a href="http://www.forum-media.ru/upload/iblock/b7f/6100_3.doc">Приказ об увольнении (doc)</a></p>
<p><a href="http://www.forum-media.ru/upload/iblock/5f9/6100_4.doc">Результаты испытания работника (doc)</a></p>
</div>

<div class="link4">
Справочник не обновляется</div>

<div class="link5">
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/8011_181_11.pdf">Скачать бланк заказа</a></p>
<p>Для покупки справочника Вам нужно скачать бланк заказа, распечатать его, заполнить, поставить печать организации и переслать нам по факсу (812) 635-86-12 или по электронной почте <a href="mailto:info@clubkochubey.ru">info@clubkochubey.ru</a></p>
<p> </p></div>
</td>
</tr>
</tbody>
</table>