<?php /* Smarty version 2.6.25, created on 2014-01-13 16:28:40
         compiled from content:content_en */ ?>
<img style="float: right;" src="http://www.forum-media.ru/upload/iblock/749/zip.jpg" alt="" width="96" height="56" />
<h6><strong>Готовимся к проверкам Трудовой инспекции: полный комплект кадровой документации.</strong></h6>
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/8005_181_11.pdf">Скачать бланк заказа</a></p>
<p>Тип издания: ZIP-архив<br />Цена: <strong>2150 р</strong>. без учета НДС (18%) <br />Бесплатная доставка. <br /></p>
<?php echo '
    <script src="http://code.jquery.com/jquery-1.4.4.min.js" 

type="text/javascript"></script>

    <script type="text/javascript">
        $(document).ready(function(){
            $("td div").hide();
            $("tr:even").addClass("even");

            $("ul#links li a").click(function(){
               class_show=$(this).attr(\'class\');
               $("td div."+class_show).animate({opacity: "show", top: "-85"}, 

"slow");
               $("td div:not(."+class_show+")").hide();
            $("ul#links li a").removeClass("active");
            $(this).toggleClass("active");

               return false;
            });
        })
    </script>

    <style type="text/css">
        table{border-collapse: collapse; padding:0px; margin:0px; width: 

100%;}
        table tr.even{background-color: #FFFFFF;}
        table th,td{padding:5px 5px 5px 15px; vertical-align: top;}
        table th{width:300px; text-align: left;}
        ul#links{padding-left: 0px; width:100%;}
        ul#links li{float:left; display:block; width:20%; padding:3px; 

font-size:14px; text-align:center;}
        ul#links li a, ul#links li a:visited{
            color:#FFF;
            background-color:#2C5853;
text-decoration:none;
            display: block;
            padding: 10px;
            -webkit-border-radius: 8px;
            -moz-border-radius: 8px;
            border-radius: 8px;
        }
        ul#links li a:hover{color:#fff;background-color:#61928D;}
        ul#links li a.active{color:#fff;background-color: #61928D;}
	    </style>
'; ?>

        <ul id="links">
<li><a class="link1" href="#">О справочнике</a></li>
<li><a class="link2" href="#">Содержание</a></li>
<li><a class="link3" href="#">Примеры файлов</a></li>
<li><a class="link4" href="#">Обновление</a></li>
<li><a class="link5" href="#">Заказать</a></li>
</ul>
<table width="100%">
<tbody>
<tr>
<td>
<p> </p>
<div class="link1">
<p><strong>Уважаемые руководители и специалисты кадровых служб! </strong></p>
<p>В последнее время трудовые инспекции все внимательнее проверяют соблюдение прав трудящихся. Причиной прихода инспектора может стать и жалоба работника, и задание прокуратуры, и несчастный случай на производстве. Кроме этого, раз в три года осуществляются плановые проверки.</p>
<p>Выявленные нарушения в оформлении кадровых документов могут обойтись в прямом смысле очень дорого. Административные штрафы, дисквалификация должностного лица и даже приостановление деятельности предприятия — это реальные последствия проведенных проверок. Проведите самостоятельно аудит кадровой документации и исправьте недочеты, воспользовавшись предлагаемым набором электронных документов.</p>
<p>Преимущества предлагаемого комплекта очевидны:</p>
<ul>
<li> мгновенное решение Ваших проблем — отправка комплекта документов по электронной почте на следующий день после оплаты; </li>
<li> 100%-ная гарантия соответствия шаблонов документов требованиям Трудового кодекса РФ ; </li>
<li> образцы документов готовы к оформлению.</li>
</ul>
</div>

<div class="link2">
<strong>Штатное расписание</strong> <br /> Штатное расписание  <br /> Приказ о внесении изменений  <br /> <br /> <strong>Табель учета рабочего времени</strong> <br /> Табель. Форма Т-12  <br /> Табель. Форма Т-13  <br /> Регламент учета рабочего времени  <br /> <br /> <strong>Правила внутреннего трудового распорядка</strong> <br /> Правила внутреннего трудового распорядка (краткие)  <br /> Правила внутреннего трудового распорядка (полные)  <br /> Правила внутреннего трудового распорядка (пример)  <br /> <br /> <strong>Личная карточка</strong> <br /> Перечень документов личного дела  <br /> Внутренняя опись документов личного дела  <br /> Личная карточка  <br /> Правила заполнения личной карточки  <br /> <br /> <strong>Трудовая книжка</strong> <br /> Образцы записей  <br /> <br /> <strong>Журналы и книги по учету кадров</strong> <br /> Обложка журнала учета  <br /> Журнал регистрации основных приказов  <br /> Журнал регистрации прочих приказов  <br /> Журнал учета приема на работу  <br /> Журнал учета внутренних переводов  <br /> Журнал учета увольнений  <br /> Журнал учета командированных  <br /> Журнал учета прибывающих в командировки  <br /> Книга регистрации договоров  <br /> Книга по учету бланков трудовой книжки  <br /> Книга учета движения трудовых книжек  <br /> <br /> <strong>Положение о защите персональных данных</strong> <br /> Положение о защите персональных данных (1 вариант)  <br /> Положение о защите персональных данных (2 вариант)  <br /> Заявление_согласие на обработку персональных данных  <br /> Заявление_согласие на передачу данных третьим лицам  <br /> Заявление_согласие на получение данных от третьих лиц  <br /> <br /> <strong>Приказы о назначении</strong> <br /> Приказ о приеме на работу. Форма Т-1  <br /> Приказ о приеме на работу. Форма Т-1а  <br /> <br /> <strong>Трудовые договоры</strong> <br /> Трудовой договор (общая формула)  <br /> Трудовой договор (типовой)  <br /> Трудовой договор (основная работа)  <br /> Трудовой договор (по совместительству)  <br /> Срочный трудовой договор  <br /> Перечень сезонных работ  <br /> <br /> <strong>Перевод</strong> <br /> Приказ о переводе. Форма Т-5  <br /> Приказ о переводе. Форма Т-5а  <br /> Уведомление_изменение условий труда  <br /> Допсоглашение к договору (1 вариант)  <br /> Допсоглашение к договору (2 вариант)  <br /> Документы, требуемые при переводе  <br /> Допсоглашение_совмещение должностей  <br /> Допсоглашение_совмещение обязанностей отсутствующего  <br /> Допсоглашение_увеличение объема работ  <br /> Письмо_согласование о переводе  <br /> Приказ_перевод_производственная необходимость  <br /> <br /> <strong>Увольнение</strong> <br /> Приказ о проведении организационно-штатных мероприятий  <br /> <em><strong>Приказы об увольнении</strong></em> <br /> В связи с восстановлением работника, ранее выполнявшего эту работу  <br /> В связи с дисквалификацией  <br /> В связи с истечением срока  <br /> В связи с ликвидацией организации  <br /> В связи с лишением права на управление транспортным средством  <br /> В связи с нарушением установленных ТК РФ правил  <br /> В связи с наступлением чрезвычайных обстоятельств  <br /> В связи с несоответствием выполняемой работе  <br /> В связи с несоответствием занимаемой должности  <br /> В связи с неудовлетворительным результатом испытания  <br /> В связи с осуждением к наказанию  <br /> В связи с отказом от перевода на другую работу  <br /> В связи с отказом от продолжения работы_изменение условий договора  <br /> В связи с отказом работника от перевода в другую местность  <br /> В связи с отстранением от должности_банкротство  <br /> В связи с отсутствием работы_с мед. заключением  <br /> В связи с переводом  <br /> В связи с переходом на выборную должность  <br /> В связи с представлением подложных документов  <br /> В связи с прекращением допуска к государственной тайне  <br /> В связи с приемом на работу работника  <br /> В связи с признанием безвестно отсутствующим  <br /> В связи с признанием работника неспособным  <br /> В связи с призывом на военную службу  <br /> В связи с сокращением  <br /> В связи с сокращением численности_коллективный  <br /> В связи со сменой собственника  <br /> В связи со смертью  <br /> За неоднократное неисполнение трудовых обязанностей  <br /> За однократное грубое нарушение обязанностей_для руководителя  <br /> За появление в нетрезвом состоянии  <br /> За принятие необоснованного решения_руководитель  <br /> За прогул  <br /> За разглашение охраняемой законом тайны  <br /> За разглашение персональных данных работника  <br /> За совершение аморального проступка_воспитатель  <br /> За совершение виновных действий  <br /> За совершение растраты  <br /> За совершение хищения  <br /> За установленное комиссией по охране труда нарушение  <br /> По собственному желанию  <br /> По соглашению сторон  <br /> <em><strong>Уведомления об увольнении</strong></em> <br /> Предупреждение о сокращении с вакансиями  <br /> Предупреждение о сокращении без вакансий  <br /> Уведомление_увольнение по результатам испытания  <br /> Акт об отказе от росписи в предупреждении об увольнении  <br /> <em><strong>Примеры документов</strong></em> <br /> Результаты испытания работника  <br /> Предупреждение о расторжении договора  <br /> Приказ о расторжении договора  <br /> Запись о расторжении в трудовой книжке  <br /> Опись документов личного дела  <br /> Титул папки личного дела  <br /> Список уволенных работников  <br /> Заявление о расторжении договора  <br /> Соглашение о расторжении договора  <br /> <br /> <strong>Отпуска</strong> <br /> График отпусков  <br /> Дополнение к графику отпусков  <br /> Приказ об отпуске Т-6  <br /> Приказ о перенесении отпуска  <br /> Приказ об отзыве из отпуска  <br /> Приказ о продлении отпуска  <br /> Категории льготников  <br /> <br /> <strong>Командировки</strong> <br /> Положение о командировках  <br /> Приказ о направлении в командировку. Форма Т-9  <br /> Приказ о направлении в командировку. Форма Т-9а (коллективная)  <br /> Служебное задание для направления в командировку  <br /> Командировочное удостоверение  <br /> <br /> <strong>Дисциплинарные взыскания</strong> <br /> Акт об отсутствии на рабочем месте  <br /> Акт о совершении проступка  <br /> Акт о совершении проступка_обязательные пункты  <br /> Акт об отказе от предоставления объяснений  <br /> Приказ о применении взыскания  <br /> Приказ о снятии взыскания  <br /> Журнал учета дисциплинарных взысканий  <br /> <br /> <strong>Отстранение</strong> <br /> Приказ об отстранении от работы  <br /> Приказ о допуске к работе
</div>

<div class="link3">
<p><a href="http://www.forum-media.ru/upload/iblock/445/8005_1.rtf">Журнал регистрации приказов (rtf)</a></p>
<p><a href="http://www.forum-media.ru/upload/iblock/efe/8005_2.rtf">Приказ о расторжении договора (rtf)</a></p>
<p><a href="http://www.forum-media.ru/upload/iblock/89d/8005_3.rtf">Табель. Форма Т-13 (rtf)</a></p>
</div>

<div class="link4">
<ul>
<li>Справочник не обновляется</li>
</ul>
</div>

<div class="link5">
<p><img src="uploads/images/appicons/PDFicon.gif" alt="" width="16" height="16" /> <a href="uploads/forum_media_doc/8005_181_11.pdf">Скачать бланк заказа</a></p>
<p>Для покупки справочника Вам нужно скачать бланк заказа, распечатать его, заполнить, поставить печать организации и переслать нам по факсу (812) 635-86-12 или по электронной почте <a href="mailto:info@clubkochubey.ru">info@clubkochubey.ru</a></p>
<p> </p></div>
</td>
</tr>
</tbody>
</table>