<?php /* Smarty version 2.6.25, created on 2014-01-21 16:19:36
         compiled from content:content_en */ ?>
<img style="float: right;" src="uploads/images/Speakers_foto/25_05_11_Speaker_Fokina.jpg" alt="" width="99" height="149" />
<h5>Руководитель проекта Автоматизации HR-процессов компании АстроСофт, заместитель директора Департамента 1С.</h5>
<p> </p>
<p>Ксения обладает более чем 9-летним опытом автоматизации бизнес-задач различного рода в российских компаниях, в т.ч. кадрового учета, расчета зарплаты, постановки отчетности и т.д.</p>
<p> </p>
<p><strong>О компании:</strong></p>
<p><strong>Компания "АстроСофт"</strong> (<a href="http://www.astrosoft.ru">www.astrosoft.ru</a>) образована в Санкт-Петербурге в 1991 году и занимается поставкой продуктов и услуг в области информационных технологий. Является сертифицированным партнером 1С,  Microsoft, имеет сертификат соответствия международному стандарту качества ISO 9001-2008.</p>
<p>Одним из ключевых направлений деятельности компании является автоматизация учетных и управленческих задач на базе 1С и обучение работе с программами 1С. АстроСофт является Центром Сертифицированного Обучения «1С».</p>
<p>Среди клиентов компании: Центральный Банк России, Правительство Москвы, Администрация Санкт-Петербурга, ОАО «Сургутнефтегаз», Пенсионный Фонд России, Организация Объединенных Наций (ООН), Совет Министров Северных стран, международные концерны Stihl, Samsung Electronics, Alcatel и др.</p>
<p> </p>