<?php /* Smarty version 2.6.25, created on 2014-01-13 14:56:22
         compiled from content:content_en */ ?>
<h3><span style="font-size: small;"><img style="float: left;" src="uploads/images/Speakers_foto/21_02_12_ank.jpg" alt="" width="130" height="165" /><em>Генеральный директор Страховой группы «Капитал – полис»</em> </span>
<p> </p>
<p><span style="font-size: small;"><em> </em></span></p>
<p><span style="font-size: small;">Родился 5 ноября 1966 года в Ленинграде.</span></p>
<p><span style="font-size: small;">В 1987 – 1989 гг. – служба в рядах Советской Армии.</span></p>
<p><span style="font-size: small;">1992г - окончил Радиотехнический факультет Ленинградского института авиационного приборостроения по специальности «Инженер-технолог»</span></p>
<p><span style="font-size: small;">1993г – основал компанию «Капитал-полис»</span></p>
<p><span style="font-size: small;">1996 г – окончил Институт страхования экономического факультета Санкт-Петербургского государственного университета по специальности «Страхование»</span></p>
<p><span style="font-size: small;">1997, 2004, 2006 г.г. – стажировался в США по программе Фонда «Центр Гражданских инициатив»</span></p>
<p><span style="font-size: small;">2001г – страховая компания «Капитал-полис» первой в Санкт-Петербурге открыла свой собственный медицинский центр</span></p>
<p><span style="font-size: small;">2007г – возглавил страховую группу «Капитал-полис» в составе «Эго-холдинга»</span></p>
<p><span style="font-size: small;">А.Н. Кузнецов – председатель  Комитета по медицинскому страхованию Союза Страховщиков Санкт-Петербурга и Северо-Запада</span></p>
<p> </p>
<p><span style="font-size: small;"><em>О компании </em></span></p>
<p> </p>
<p><span style="font-size: small;">Страховая компания «Капитал-Полис» б ыла основана в 1993 году.</span></p>
<p><span style="font-size: small;">«Капитал-Полис» является членом Союза страховщиков Санкт-Петербурга и Северо-Запада с 1 февраля 1995 года.</span></p>
<p><span style="font-size: small;">Страховая группа «Капитал-Полис» объединяет под единой торговой маркой: ЗАО «СК «Капитал-полис», ООО «СК «Капитал-полис страхование», ООО «СК «Капитал-полис Медицина» и ООО «Медицинский центр «Капитал-Полис».</span></p>
<p><span style="font-size: small;">Наш основной принцип — гарантированное и качественное выполнение своих обязательств перед клиентами. На это нацелена взвешенная финансовая политика, развитая система перестрахования. В области перестрахования мы сотрудничаем с крупнейшими российскими и зарубежными компаниями.</span></p>
<p><span style="font-size: small;">Страховая группа владеет собственным Медицинским центром площадью более 3000 м.2 (расположен в собственном, отдельно стоящем здании в центре Санкт-Петербурга, по адресу Московский пр., д. 22, литера «З»).</span></p>
<p><span style="font-size: small;">В 2008 г. компания «Капитал-Полис» награждена знаком качества «Сделано в Санкт-Петербурге» за услуги «Добровольное медицинское страхование»,  «Капитал-полис Медицина» - за услуги «Обязательное медицинское страхование».</span></p>
<p><span style="font-size: small;">В 2011 г. компания открыла представительство в г.Москва.</span></p>
<p><span style="font-size: small;">Компания является одним из постоянных лидеров рынка добровольного медицинского страхования в Санкт-Петербурге (по данным статистики Федеральной службы страхового надзора). В компании представлен полный комплекс услуг по имущественному страхованию частных лиц и корпоративных клиентов, в том числе автострахование, страхование квартир, дач и домашнего имущества.</span></p>
<p><span style="font-size: small;">Ознакомиться с подробной информацией о нашей компании, предлагаемыми продуктами и услугами, а также рассчитать стоимость полисов автокаско можно на официальном сайте по адресу <a href="http://www.capitalpolis.ru">www.capitalpolis.ru</a>, а также <a href="http://www.капитал-полис.рф">www.капитал-полис.рф</a>.</span><span style="font-size: small;"> </span></p>
</h3>