<?php /* Smarty version 2.6.25, created on 2014-02-06 13:48:42
         compiled from content:content_en */ ?>
<p style="text-align: center;"><span style="font-size: large;">13 марта 2014 года</span></p>
<p style="text-align: center;"><span style="font-size: large;">Петербургский Профессиональный Кадровый Клуб «<strong>Кочубей</strong>»</span></p>
<p style="text-align: center;"><span style="font-size: large;">приглашает на конференцию</span></p>
<p style="text-align: center;"><span style="font-size: large;">«<strong>Внутрикорпоративные порталы: за или против?</strong>»</span></p>
<p><span style="font-size: large;"> Ни для кого не секрет, что электронные средства общения получают всё большую популярность в нашей повседневной жизни. Рабочая сфера не стала исключением: количество компаний, использующих корпоративные порталы и электронные издания для внутренних коммуникаций и повышения сплоченности сотрудников, с каждым годом растет. Но многие компании сейчас находятся только на пороге принятия решения о запуске проекта внедрения корпоративного портала.  У многих есть сомнения: портал или печатное издание? В чем между ними разница и что лучше? Мы постараемся ответить на эти и многие другие вопросы на конференции «<strong>Внутрикорпоративные порталы: за или против?</strong>»</span></p>
<p><span style="font-size: large;"> Тематика Конференции направлена на директоров по персоналу, руководителей отделов по управлению персоналом, специалистов по внутренним коммуникациям и маркетингу, PR-специалистов, генеральных директоров и собственников бизнеса.</span></p>
<p><span style="font-size: large;"><strong>Ключевые вопросы конференции</strong>:</span></p>
<p><span style="font-size: large;">-Преимущества и недостатки внутрикорпоративных порталов</span></p>
<p><span style="font-size: large;">-Эффективность внутрикорпоративных порталов как инструмента HR</span></p>
<p><span style="font-size: large;">-Особенности внедрения порталов в систему корпоративных СМИ</span></p>
<p> </p>
<p><span style="font-size: large;">В рамках конференции пройдёт круглый стол "<strong>До и после внедрения... Есть ли жизнь на портале?</strong>". </span></p>
<p><span style="font-size: large;">Ждём создателей внутренних порталов и их пользователей для обмена мнениями!</span></p>
<p><span style="font-size: large;">Оргкомитет конференции приглашает партнеров и спонсоров для проведения круглых столов, мастер-классов и бизнес – игр в рамках Конференции. Это может стать для Вас прекрасной возможностью заявить о себе как о стабильной и успешной компании, а также воспользоваться возможностями продвижения Вашего бренда и услуг!</span></p>
<p><strong><span style="font-size: large;"><a href="uploads/Documents/programa portali.docx">Программа конференции</a></span></strong></p>
<p><span style="font-size: large;">В рамках конференции пройдёт <em><strong><a href="index.php?page=alias-9">конкурс на лучший внутрикорпоративный портал</a></strong></em>. Участие в конкурсе бесплатное, заявки на участие будут приниматься только от участников конференции «<strong>Внутрикорпоративные порталы: за или против</strong>?».</span></p>
<p><span style="font-size: large;"><strong style="font-size: 18px;"><em>Для выступающих участие в Конференции бесплатно. Внимание! Компании-провайдеры услуг, выступающие на Конференции, оплачивают регистрационный взнос!</em></strong></span></p>
<p> </p>
<p><span style="color: #ff0000; font-size: large;"><em><strong>«Внимание! Акция! Цены на билеты снижены! Билеты по 2000 рублей! </strong></em></span></p>
<p><span style="color: #ff0000; font-size: large;"><em><strong>Успейте зарегистрироваться и принять участие в Конференции! Количество билетов ограниченно, осталось 12 билетов!</strong></em></span></p>
<p><span style="color: #ff0000; font-size: large;"><em><strong>«Внутрикорпоративные порталы: за или против?» </strong></em></span></p>
<p style="text-align: center;"> </p>
<p style="text-align: left;"><strong style="font-size: 18px;">Конференция пройдёт</strong><span style="font-size: 18px;"> 13 марта 2014 года в отеле «Балтия» по адресу: Смолячкова ул., дом 5, корпус 1, ст.м. Выборгская</span></p>
<p> </p>
<p><span style="font-size: large;">За дополнительной информацией, а также по вопросам участия в конференции, Вы можете обратиться по тел. 8 (931) 295 98 88 или по адресу <a href="mailto:ad.dir@clubkochubey.ru">ad.dir@clubkochubey.ru</a> к Юлии Островской, PR-специалисту Клуба «<strong>Кочубей</strong>».</span></p>
<p> </p>
<p><span style="font-size: large;">По поручению Президента</span></p>
<p><span style="font-size: large;">Петербургского профессионального кадрового клуба «Кочубей»</span></p>
<p><span style="font-size: large;">Куприна Валерия Владимировича</span></p>
<p style="text-align: center;"> </p>