<?php /* Smarty version 2.6.25, created on 2014-01-13 13:58:13
         compiled from content:content_en */ ?>
<p><strong>Петербургский профессиональный Кадровый клуб "Кочубей"</strong> учрежден 14 октября 1998 года.<br /><br />Клуб объединяет высших менеджеров и специалистов в области управления персоналом, руководителей и собственников компаний Санкт-Петербурга.<br /><br /><strong>Миссия Клуба</strong> - развитие области управления человеческими ресурсами через общение и развитие профессионалов в области управления персоналом, обмен идеями, методиками и наработками.<br /><br /><strong>Политикой Клуба</strong> является высокий профессиональный уровень проводимых мероприятий и приглашаемых докладчиков, а также привлечение самых уважаемых и известных HR специалистов, топ-менеджеров и собственников бизнеса Санкт-Петербурга. В Клубе проводятся мероприятия и заседания с участием профессионалов высокого класса на актуальные темы в области бизнеса и HR – менеджмента. <br /><br />Заседания Петербургского профессиональный кадрового клуба «Кочубей» проходят в залах Санкт-Петербургского Международного Института Менеджмента (ИМИСП), Открытой Школы Бизнеса (OBS), сети отелей Sokos Hotels. Отдельные встречи Клуба проходят в гостях у крупных компаний Санкт-Петербурга.<br /><br /><strong>Формат встреч Клуба</strong> – сочетание выступлений приглашенных спикеров и дискуссий, обмена мнениями участников по теме заседания.</p>
<p><strong>Администрация Клуба</strong></p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="319" valign="top"></td>
<td width="319" valign="top"></td>
</tr>
<tr>
<td width="319" valign="top"></td>
<td width="319" valign="top"></td>
</tr>
</tbody>
</table>
<p><em><img style="float: left;" src="uploads/images/kuprin.jpg" alt="" width="140" height="210" /></em></p>
<p><em>Куприн Валерий Владимирович, <br /></em>Президент Петербургского профессионального кадрового <br />клуба «Кочубей», кандидат философских наук</p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p><img style="float: left;" src="uploads/images/x_50e733c0.jpg" alt="" width="140" height="210" /></p>
<p> </p>
<p><em>Островская Юлия</em><br />PR-специалист клуба</p>
<p> </p>