<?php /* Smarty version 2.6.25, created on 2014-01-19 11:56:21
         compiled from content:content_en */ ?>
На основании результатов проведенного среди гостей и членов Клуба опроса были выявлены наиболее интересующие участников Клуба темы заседаний, и был сформирован тематический план наших встреч на 2010 год. Формулировка тем и порядок заседаний может изменяться в зависимости от возможностей приглашенных спикеров.<br /><br />Благодарим всех принявших участие в опросе за Вашу помощь.
<p><br /><strong><span style="color: #888888;">Тематический план заседаний Петербургского профессионального кадрового клуба «Кочубей» на 2010 г.</span></strong></p>
<p> </p>
<ol>
<li>Анализ трудовых ресурсов предприятия.</li>
<li>Аттестация ключевых менеджеров: мировой и российский опыт.</li>
<li>Бренд работодателя: взаимодействие отдела маркетинга и службы персонала.</li>
<li>Внутренний аутсорсинг (инсорсинг) – выбор крупной компании.</li>
<li>Вопросы двойной подчиненности: как распределить полномочия между функциональным и дивизиональными руководителями.</li>
<li>Использование инструментов внутреннего PR в компании: корпоративное видео.</li>
<li>Как мотивировать продавцов: взгляд HR-а и взгляд руководителя отдела продаж.</li>
<li>Как преодолеть сопротивление персонала изменениям.</li>
<li>Подход топ-менеджеров к затратам на персонал (взгляд генерального директора).</li>
<li>Оценка по компетенциям и ее роль на всех этапах цикла управления эффективностью сотрудников.</li>
<li>Корпоративные мероприятия и праздники.</li>
<li>Коучинг в работе руководителя.</li>
<li>Лизинг и аренда персонала.</li>
<li>Мотивация персонала после проведенных сокращений.</li>
<li>Обзор заработных плат и компенсаций: как сказался кризисный год на оплате труда в Санкт-Петербурге.</li>
<li>Разработка и внедрение системы грейдов: как избежать ошибок.</li>
<li>Подходы к разработке корпоративной модели компетенций. Методики, используемые при анализе работ, и моделировании компетенций.</li>
<li>Построение системы развития потенциала руководящих кадров.</li>
<li>Пути повышения эффективности взаимодействия собственника, совета директоров, топ-менеджмента.</li>
<li>Работники и организация: механизма интеграции в сложные времена.</li>
<li>Результаты исследования системы подбора, отбора и найма в российских и зарубежных компаниях в 2008-2009 гг.</li>
<li>Стандарты работы персонала front-line: как обеспечить качественное обслуживание.</li>
<li>Тенденции внутреннего обучения: результаты исследования системы обучения в российских и западных компаниях в 2008-2009 гг.</li>
<li>Тенденции рынка обучения. Круглый стол с участием представителей тренинговых компаний.</li>
<li>Тенденции рынка труда. Круглый стол с участием представителей рекрутинга.</li>
<li>Управление конфликтами на всех уровнях в организации.</li>
<li>Эффективные внутренние коммуникации. Программы по привлечению выпускников.</li>
</ol>
<p> </p>
<p><strong>Конференции и семинары</strong></p>
<ol>
<li>Семинар А. Мондруса. «KPI как система управления персоналом»</li>
<li>Вторая ежегодная конференция «Внутренние коммуникации». –  8-9 июля 2010г.</li>
</ol>
<p> </p>
<p><strong>Планируется пригласить в качестве спикеров</strong><br /><br />Сергея Мордовина, <br />ректора Санкт-Петербургского Международного Института Менеджмента (IMISP), доктора экономических наук, профессора, вице-президента Российской ассоциации бизнес-образования (РАБО).<br /><br />Владимира Тарасова, <br />известного социального технолога, бизнес-тренера, основателя и директора Таллиннской школы менеджеров.<br /><br />Александра Литягина, <br />президента компании «GOAL Ltd».<br /><br />Ирину Хакамаду, <br />кандидата экономических наук, доцента, общественного деятеля, писателя.<br /><br />Михаила Гринфельда, <br />консультанта по деловым коммуникациям, бизнес-тренера.<br /><br />Викторию Петрову, <br />директора по персоналу компании «РУСАЛ».<br /><br />Елену Ветлужских, <br />преподавателя MBA, консультанта, профессионального коуча.<br /><br />Александра Савкина, <br />директора и соучредителя «Тренинг-Центра А. Савкина» и Института коучинга, коуча-консультанта.<br /><br />Надежду Сироткину, <br />директора по персоналу «Пивоваренной компании «Балтика».<br /><br />Сергея Аристова, <br />директора по персоналу группы компаний «Евросиб».<br /><br />Бориса Федорова, <br />ректора «Открытой Школы Бизнеса».<br /><br />Ольгу Севастьянову, <br />эксперта (раннее члена) Комитета по кадрам и вознаграждениям Совета директоров компании ОАО «Сибирская угольная энергетическая компания» (СУЭК).<br /><br />Наталию Восс, <br />руководителя учебного центра «Пивоваренной компании Балтика».<br /><br />Игоря Дубинникова, <br />административного директора компании «Территориальная генерирующая компания-1».<br /><br />Сергея Анохина, <br />генерального директора компании «Комус Петербург».<br /><br />Владимира Плетенева, <br />руководителя отдела корпоративного обучения Открытой школы бизнеса.<br /><br />Александра Чернова, <br />преподавателя Санкт-Петербургского международного института менеджмента.<br /><br /></p>