<?php /* Smarty version 2.6.25, created on 2014-01-13 13:57:53
         compiled from content:content_en */ ?>
<?php require_once(SMARTY_CORE_DIR . 'core.load_plugins.php');
smarty_core_load_plugins(array('plugins' => array(array('function', 'cms_selflink', 'content:content_en', 15, false),)), $this); ?>
<?php $this->_cache_serials['/var/www/clubkochubey.ru/www/tmp/templates_c/76^%%70^707^707A8977%%content%3Acontent_en.inc'] = 'aeaff844149fdc0f44a58e32dbf2ee94'; ?><img style="float: left;" src="uploads/images/Meetings_foto/Club_Kochubey_01_12_2010.jpg" alt="" width="146" height="100" />
<p><em>1 декабря 2010 г.</em></p>
<h4>Основные принципы и методы разработки ключевых показателей эффективности (KPI).</h4>
<p>Участники встречи обсудили место KPI в общей системе управления, систему управления результативностью, методику разработки и практические примеры показателей эффективности.<br /><a href="index.php?page=01_12_2010">подробнее»</a></p>
<img style="float: left;" src="uploads/images/Meetings_foto/Club_Kochubey_11_11_2010.jpg" alt="" width="146" height="100" />
<p><em>11 ноября 2010 г.</em></p>
<h4>Оценка персонала: как подготовить, как провести, как использовать результаты.</h4>
<p>На заседании участники обсудили место оценки в системе управления компанией, подготовку критериев для оценки, методику проведения ассесстмент-центров, последующее использование результатов оценки, а также практические тонкости подготовки и проведения оценочных мероприятий.<br /><a href="index.php?page=11_11_2010">подробнее»</a></p>
<p><em> <img style="float: left;" src="uploads/images/Meetings_foto/Club_Kochubey_08_10_2010.jpg" alt="" width="146" height="100" />8 октября 2010 г.</em></p>
<h4>Тенденции рынка труда.</h4>
<p>Что ожидает от соискателей работодатель? Какие требования предъявляет к будущему месту работы кандидат? Какие компании активно набирают и сокращают персонал? Какие кандидаты наиболее активны в поиске работы? Какие мотивы у соискателей и работодателей? Ответы на эти вопросы искали участники встречи.<br /><a href="index.php?page=08_10_2010">подробнее»</a></p>
<p><img style="float: left;" src="uploads/images/Meetings_foto/ClubKochubey_Conf_2010_Site_03.jpg" alt="" width="146" height="100" /><em> </em></p>
<p><em>8-9 июля 2010 г.</em></p>
<h4>Внутрикорпоративные коммуникации: HR и/или PR.</h4>
<p>Конференция была посвящена вопросам управления внутрикорпоративными коммуникациями.<br /><a href="<?php if ($this->caching && !$this->_cache_including): echo '{nocache:aeaff844149fdc0f44a58e32dbf2ee94#0}'; endif;$_cache_attrs =& $this->_smarty_cache_attrs('aeaff844149fdc0f44a58e32dbf2ee94','0');echo smarty_cms_function_cms_selflink(array('href' => 'corp_communications_2010_report'), $this);if ($this->caching && !$this->_cache_including): echo '{/nocache:aeaff844149fdc0f44a58e32dbf2ee94#0}'; endif;?>
">подробнее »</a></p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Meetings_foto/2010_04_15.jpg" alt="" /><em> </em></p>
<p><em>14 апреля 2010г.</em></p>
<h4>Обзор заработных плат и компенсаций: как сказался кризисный год на оплате труда в Санкт-Петербурге.</h4>
<p>Круглый стол с участие основных провайдеров, регулярно проводящих исследования заработных плат и компенсаций.<br /><a href="index.php?page=14-aprelya-2010">подробнее »</a></p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Meetings_foto/2010_ 04_07.jpg" alt="" /><em>07 апреля 2010г.</em></p>
<h4>Работники и организация: механизмы интеграции в сложные времена</h4>
<p>Стремясь к эффективному управлению и используя для этого подходы, связанные с пониманием и описанием бизнес-процессов и подпроцессов, мы упускаем очень значимые нерациональные величины в поведении «организованных» людей. Вместе с тем, полноценное включение работника в жизнь компании происходит именно на уровне эмоциональных механизмов и имеет весомое значение в создании мотивирующей среды. Вопрос о том, каковы могут быть эти механизмы, становится ключевым в поиске оснований для построения компании как системы взаимноинтегрированных элементов технологии и человеческих ресурсов.<br /><a href="index.php?page=07-aprelya-2010">подробнее »</a></p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Meetings_foto/2010_03_17.jpg" alt="" /><em>17 марта 2010г.</em></p>
<h4>Тенденции внутреннего обучения в российских и западных компаниях.</h4>
<p>На заседании обсуждалось устройство системы обучения в российских и западных компаниях и изменения, которые они претерпели в результате кризиса.<br /><a href="index.php?page=17-marta-2010">подробнее »</a></p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Meetings_foto/2010_02_17.jpg" alt="" /><em>17 февраля 2010г.</em></p>
<h4>Мотивация отдела продаж</h4>
<p>17 февраля 2010 года Петербургский профессиональный кадровый клуб «Кочубей» и Sales Manager Club провели совместное заседание.</p>
<p>В рамках заседания обсуждались системы мотивации менеджеров по продажам, осуществляющих активные продажи.<br /><a href="index.php?page=17-fevralya-2010">подробнее »</a></p>