<?php /* Smarty version 2.6.25, created on 2014-01-13 13:57:44
         compiled from content:content_en */ ?>
<p>17 июля 2009 года на территории курорта «Игора» состоялась конференция на тему: <strong>«<a name="top_conf_2009"></a>Внутрикорпоративные коммуникации: для кого, для чего, расходы или инвестиции».</strong></p>
<p>На конференции были рассмотрены такие темы как стоимость и отдача от использования Интранет-пораталов и внутренних печатных изданий, целевые группы персонала и средства корпоративных коммуникаций. Участники конференции обменивались личным опытом и навыками в этих областях.</p>
<p>В рамках конференции прошел конкурс печатных корпоративных изданий, который вызвал немалый интерес. В ходе борьбы между газетами-участниками, по итогам конкурса был выявлен победитель, которым стала газета компании «Усть-Луга». По словам президента Клуба Валерия Владимировича Куприна «Клуб «Кочубей» до настоящего момента не проводил конференций, конференция 17 июля была первой, и с уверенностью можно сказать, что она прошла успешно. Тема оказалась очень актуальной для специалистов сферы HR и вызвала неподдельный интерес участников».</p>
<p>Петербургский профессиональный кадровый клуб «Кочубей» благодарит всех принявших участие в работе конференции.</p>
<p><a href="index.php?page=corp_communications_2009#Partners_conf_2009">Партнеры конференции »</a> <br /><a href="index.php?page=corp_communications_2009#Reports_conf_2009">Выступления спикеров</a> » <br /><a href="index.php?page=corp_communications_2009#Contest_conf_2009">Конкурс «Лучшее корпоративное издание»</a> » <br /><a href="index.php?page=corp_communications_2009#Foto_conf_2009">Фотоотчет о конференции »</a> <br /><a href="index.php?page=corp_communications_2009#Manager_conf_2009">Организатор конференции »</a> <br /><a href="index.php?page=corp_communications_2009#Delegats_conf_2009">Участники конференции »</a> <br /><a href="index.php?page=corp_communications_2009#point_conf_2009">Место проведения конференции »</a></p>
<p><a name="Partners_conf_2009"></a> <strong>Партнеры конференции</strong></p>
<p style="text-align: left;">Петербургский профессиональный кадровый клуб «Кочубей» выражает благодарность всем партнерам конференции.</p>
<table class="MsoTableGrid" style="border-collapse: collapse; mso-yfti-tbllook: 480; mso-padding-alt: 0cm 5.4pt 0cm 5.4pt;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr style="mso-yfti-irow: 0; mso-yfti-firstrow: yes;">
<td style="width: 119.6pt; padding: 0cm 5.4pt 0cm 5.4pt;" width="159" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/ANT.gif" alt="" /></p>
</td>
<td style="width: 119.65pt; padding: 0cm 5.4pt 0cm 5.4pt;" width="160" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/Ittilan.gif" alt="" height="50" /></p>
</td>
<td style="width: 119.65pt; padding: 0cm 5.4pt 0cm 5.4pt;" width="160" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/Komus.gif" alt="" height="50" /></p>
</td>
<td style="width: 119.65pt; padding: 0cm 5.4pt 0cm 5.4pt;" width="160" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/ISGL.jpg" alt="" height="50" /></p>
</td>
</tr>
<tr style="mso-yfti-irow: 1;">
<td style="width: 119.6pt; padding: 0cm 5.4pt 0cm 5.4pt;" width="159" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/Evrosib.jpg" alt="" height="50" /></p>
</td>
<td style="width: 119.65pt; padding: 0cm 5.4pt 0cm 5.4pt;" width="160" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/Igora.jpg" alt="" height="90" /></p>
</td>
<td style="width: 119.65pt; padding: 0cm 5.4pt 0cm 5.4pt;" width="160" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/CT.gif" alt="" height="50" /></p>
</td>
<td style="width: 119.65pt; padding: 0cm 5.4pt 0cm 5.4pt;" width="160" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/logo-header-small.png" alt="" height="50" /></p>
</td>
</tr>
<tr style="mso-yfti-irow: 2;">
<td style="width: 119.6pt; padding: 0cm 5.4pt 0cm 5.4pt;" width="159" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/hh.ru.png" alt="" height="50" /></p>
</td>
<td style="width: 119.65pt; padding: 0cm 5.4pt 0cm 5.4pt;" width="160" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/Executive.gif" alt="" height="50" /></p>
</td>
<td style="width: 119.65pt; padding: 0cm 5.4pt 0cm 5.4pt;" width="160" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/imisp.gif" alt="" height="45" /></p>
</td>
<td style="width: 119.65pt; padding: 0cm 5.4pt 0cm 5.4pt;" width="160" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/obslogo118_56.gif" alt="" height="50" /></p>
</td>
</tr>
<tr style="mso-yfti-irow: 3; mso-yfti-lastrow: yes;">
<td style="width: 239.25pt; padding: 0cm 5.4pt 0cm 5.4pt;" colspan="2" width="319" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/adv.jpg" alt="" height="50" /></p>
</td>
<td style="width: 239.3pt; padding: 0cm 5.4pt 0cm 5.4pt;" colspan="2" width="319" valign="top">
<p class="MsoNormal"><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/logo_ru.jpg" alt="" height="50" /></p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: left;">Узнать больше о партнерах конференции Вы можете <a href="index.php?page=Partners_conf_2009">здесь »</a></p>
<p><a href="index.php?page=corp_communications_2009#top_conf_2009">Вверх »</a></p>
<h3><a name="Reports_conf_2009"></a><strong>Выступления спикеров</strong></h3>
<p><strong> </strong><img style="float: left;" src="uploads/images/Speakers_foto/speaker2_25_02_2009.jpg" alt="" width="103" height="164" /></p>
<p><em> </em></p>
<p><strong>Внутренние бизнес-коммуникации. Цели коммуникаций, целевые группы персонала, средства коммуникаций, расходы или инвестиции</strong></p>
<p>Докладчик:</p>
<p><em>Аристов Сергей</em>, директор по персоналу группы компаний «Евросиб».</p>
<p>Презентацию выступления можно посмотреть здесь » (737КБ)</p>
<p> </p>
<p> </p>
<p><strong><em>Корпоративные коммуникации – прерогатива бизнес-руководителей, HR или PR?</em></strong></p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/speaker1_15_04_2009.jpg" alt="" width="103" height="164" /></p>
<p><strong>Корпоративные коммуникации: прерогатива бизнес-руководителей.</strong></p>
<p>Докладчик:</p>
<p><em>Севастьянова Ольга</em>, независимый эксперт (ранее член) Комитета по кадрам и вознаграждениям Совета директоров ОАО «Сибирская угольная энергетическая компания» (СУЭК), член Ассоциации Независимых Директоров, эксперт Центра Корпоративного Развития Ассоциации Независимых Директоров.</p>
<p>Презентацию выступления можно посмотреть здесь » (1.2МБ)</p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Conf_2009_Makarenko Oksana.jpg" alt="" width="103" height="164" /></p>
<p><strong>Корпоративные коммуникации: прерогатива PR</strong></p>
<p>Докладчик:</p>
<p><em>Макаренко Оксана</em>, менеджер по корпоративным коммуникациям компании «UPM-kymmene-Russia».</p>
<p>Презентация выступления по просьбе спикера не публикуется.</p>
<p> </p>
<p> </p>
<p>Круглый стол: <strong>Внутренняя газета (журнал) как средство корпоративной коммуникации</strong>.</p>
<p>Подвопросы темы: стоимость, отдача (эффективность), кто делает.</p>
<p>Выступили:</p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Conf_2009_pauk_tatiana.gif" alt="" width="103" height="164" /></p>
<p>Докладчик:</p>
<p><em>Паук Татьяна</em>, руководитель Управления по связям с общественностью ОАО «Компания Усть-Луга».</p>
<p>Презентацию выступления можно посмотреть здесь » (356КБ)</p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Conf_2009_Gracheva_Natalya.jpg" alt="" width="103" height="164" /></p>
<p>Докладчик:</p>
<p><em>Грачева Наталья</em>, бренд-менеджер холдинга «Атлант-М» по Северо-Западном у Федеральному Округу.</p>
<p>Презентацию выступления можно посмотреть здесь » (3.69МБ)</p>
<p> </p>
<p> </p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Conf_2009_Putinceva_Marianna.jpg" alt="" width="103" height="164" /></p>
<p>Докладчик:</p>
<p><em>Путинцева Марианна</em>, административный директор ЗАО «Строймонтаж»</p>
<p>Презентацию выступления можно посмотреть здесь » (2.22МБ)</p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p>Круглый стол: <strong>Интранет-портал (внутренний сайт) как средство корпоративной коммуникации.</strong></p>
<p>Подвопросы темы: стоимость, отдача(эффективность), кто делает</p>
<p>Выступили:</p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Conf_2009_Erhova_Inna.jpg" alt="" width="103" height="164" /></p>
<p>Докладчик:</p>
<p><em>Ёрхова Инна</em>, заместитель генерального директора по вопросам охраны труда компании ЗАО «Торговый дом «Восток-Сервис».</p>
<p>Презентацию выступления можно посмотреть здесь » (6.96МБ)</p>
<p> </p>
<p> </p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Conf_2009_kuznecov_dmitriy.jpg" alt="" width="103" height="164" /></p>
<p>Докладчик:</p>
<p><em>Кузнецов Дмитрий</em>, генеральный директор компании « Ittilan »</p>
<p>Презентацию выступления можно посмотреть здесь »</p>
<p> </p>
<p> </p>
<p> </p>
<p><strong><br /></strong></p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Conf_2009_krukova.jpg" alt="" width="103" height="164" /></p>
<p><strong>Мотивация и стимулирование различных групп персонала для формирования эффективных корпоративных коммуникаций.</strong></p>
<p>Докладчик:</p>
<p><em>Крюкова Клавдия</em>, заместитель административного директора по управлению персоналом ЗАО «Строймонтаж»</p>
<p>Презентацию выступления можно посмотреть здесь » (3.02МБ)</p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Conf_2009_Egorova_Inna.jpg" alt="" width="103" height="164" /></p>
<p> </p>
<p><strong>Целевые группы персонала и средства корпоративных коммуникаций</strong>.</p>
<p>Докладчик:</p>
<p><em>Егорова Инна</em>, директор по персоналу компании «ЛЭК – строительная компания №1»</p>
<p> </p>
<p> </p>
<p><strong><em>Сколько стоит эффективность внутренних коммуникаций?</em></strong></p>
<p><strong><img style="float: left;" src="uploads/images/Speakers_foto/Conf_2009_Anohin.jpg" alt="" width="103" height="164" /></strong></p>
<p><strong> Как оценить эффективность внутренних коммуникаций.</strong></p>
<p>Докладчик:</p>
<p><em>Анохин Сергей</em>, генеральный директор компании ООО «Комус-Петербург».</p>
<p> </p>
<p>Презентацию выступления можно посмотреть здесь » (461КБ)</p>
<p> </p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/Conf_2009_Moll_Elena.jpg" alt="" width="103" height="164" /><strong>Что есть результат: влияние на корпоративную культуру.</strong></p>
<p>Докладчик:</p>
<p><em>Молл Елена</em>, заведующая кафедрой общего менеджмента и управления человеческими ресурсами ИМИСП. Доктор психологических наук. Профессор.</p>
<p> </p>
<p>Презентацию выступления можно посмотреть здесь » (932КБ)</p>
<p> </p>
<p><a href="index.php?page=corp_communications_2009#top_conf_2009">Вверх »</a></p>
<h3><strong><a name="Contest_conf_2009"></a>Конкурс «Лучшее корпоративное издание»</strong></h3>
<p>В рамках конференции был проведен конкурс на лучшее корпоративное издание.</p>
<p>I место - Усть-Луга (ОАО «Компания Усть-Луга») (посмотреть газету » (3.81 МБ))</p>
<p>II место - Наша Лента (ООО «Лента») (посмотреть газету » (466 КБ))</p>
<p>III место - ЗаКвас! (ОАО «Дека») (посмотреть газету » (1.13 МБ))</p>
<p>Приз зрительских симпатий - Водоканал Новости (ГУП «Водоканал») (посмотреть газету » (1.16 МБ))</p>
<p>Также в конкурсе приняли участие следующие корпоративные издания:</p>
<ul>
<li>NeoНовости      ( компания «Неопринт», ООО «Фирма Мастер-Принт»)</li>
<li>WestCall Telegraph (ООО «ВЕСТ КОЛЛ ЛТД»)</li>
<li>Балтика-ОК      (ОАО Пивоваренная компания «Балтика»)</li>
<li>Вместе      с Prisma (ООО «Призма»)</li>
<li>Гранитный      камушек (ОАО «Гранит-Кузнечное»)</li>
<li>Корпоративная      газета «Ресурс» (ООО ПКП «Ресурс»)</li>
<li>Корпоративная      газета Строительной компании ЛЭК №1 (ООО «ЛЭК строительная компания №1») </li>
<li>МастерОК      (ОАО «Производственное объединение «Ленстройматериалы»)</li>
<li>Метроком      – то, что нас объединяет. (ЗАО «Метроком») </li>
<li>На      связи (ЗАО «Бритиш Американ Тобакко - СПб»)</li>
<li>Наша      газета (ЗАО «Петербургский нефтяной терминал»)</li>
<li>СвяЗисТ      Северо-Запада (ОАО «Северо-Западный Телеком»)</li>
<li>Спецовка      (ЗАО «Торговый дом «Восток-Сервис») </li>
<li>Хлебный      Дом (ОАО «Хлебный Дом»)</li>
<li>Энергия      Северо-Запада (ОАО «ТГК-1»)</li>
<li>Югория      (ОАО «ГСК «Югория»)</li>
</ul>
<p><a href="index.php?page=corp_communications_2009#top_conf_2009">Вверх »</a></p>
<h3><strong><a name="Foto_conf_2009"></a>Фотоотчет о конференции</strong></h3>
<p>Фотоотчет о конференции Вы можете посмотреть здесь »</p>
<p><a href="index.php?page=corp_communications_2009#top_conf_2009">Вверх »</a></p>
<h3><strong><a name="Manager_conf_2009"></a>Организатор конференции</strong></h3>
<p>Петербургский профессиональный кадровый клуб «Кочубей» основан 14 октября 1998 года и с тех пор объединяет высших менеджеров и специалистов в области управления персоналом, руководителей и собственников компаний Санкт-Петербурга.</p>
<p>Миссия Клуба - развитие области управления человеческими ресурсами через общение и развитие профессионалов в области управления персоналом, обмен идеями, методиками и наработками.</p>
<p>Политикой Клуба является высокий профессиональный уровень проводимых мероприятий и приглашаемых докладчиков, а также привлечение самых уважаемых и известных HR специалистов, топ-менеджеров и собственников бизнеса Санкт-Петербурга.</p>
<p><strong>Команда проекта </strong></p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/president.jpg" alt="" width="103" height="164" /></p>
<p>Куприн Валерий Владимирович, Президент Петербургского профессионального кадрового клуба «Кочубей», кандидат философских наук</p>
<p> </p>
<p> </p>
<p> </p>
<p><br /><br /></p>
<p><br /> <img style="float: left;" src="uploads/images/Speakers_foto/golovchenko.jpg" alt="" width="103" height="164" /> <br />Головченко Денис, руководитель проекта конференции Петербургского профессионального кадрового клуба «Кочубей»</p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p><img style="float: left;" src="uploads/images/Speakers_foto/speaker2_15_04_2009.jpg" alt="" width="103" height="164" /><br />Николенко Сергей, руководитель проекта «Obzorzarplat.Ru»</p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p><br /><img style="float: left;" src="uploads/images/Speakers_foto/gvozdeva.jpg" alt="" width="103" height="164" /> <br />Гвоздева Ольга, специалист проекта «Obzorzarplat.Ru»</p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p><a href="index.php?page=corp_communications_2009#top_conf_2009">Вверх »</a></p>
<p><strong><a name="Delegats_conf_2009"></a>Участники конференции</strong></p>
<ul>
<li>Александрова      Анна, директор по персоналу компании ООО «Комус-Петербург»</li>
<li>Алексеев      Егор, менеджер по маркетингу компании «HeadHunter::Санкт-Петербург»</li>
<li>Анохин      Сергей, генеральный директор компании ООО «Комус-Петербург»</li>
<li>Антончик      Татьяна, заместитель директора по корпоративным связям и информации ОАО      «Пивоваренная компания «Балтика»</li>
<li>Аристов      Сергей, директор по персоналу группы компаний «Евросиб»</li>
<li>Атанасова      Татьяна, руководитель отдела корпоративных коммуникаций компании ООО      «КОРУС Консалтинг»</li>
<li>Афанасьева      Светлана, пресс-секретарь компании ООО «Лента»</li>
<li>Борисенко      Анфиса, менеджер по коммуникациям компании ООО «Тиккурила»</li>
<li>Бородина      Юлия, координатор по внутренним коммуникациям компании ЗАО «Бритиш      Американ Тобакко - СПб»</li>
<li>Васильев      Игорь, директор по персоналу компании «Евросиб- Терминал»</li>
<li>Великсар      Елена, заместитель генерального директора по персоналу компании ООО      «Аквамарин» (сеть магазинов джинсовой одежды «МЕГА-Джинс»)</li>
<li>Венедиктов      Антон, коммерческий директор компании «Центр Согласований»</li>
<li>Вокуева      Христина, продукт-менеджер компании ОАО «ДЕКА» (торговая марка – квас      «Никола»)</li>
<li>Волкович      Александр, генеральный директор ООО «ОМС-СПБ»</li>
<li>Гвоздева      Ольга, специалист проекта «Obzorzarplat.Ru»</li>
<li>Головченко      Денис, руководитель проекта конференции Петербургского профессионального      кадрового клуба «Кочубей»</li>
<li>Грачева      Наталья, бренд-менеджер холдинга «Атлант-М» по Северо-Западном у      Федеральном у Округу </li>
<li>Егорова      Инна, директор по персоналу компании ООО «ЛЭК Строительная Компания №1»</li>
<li>Ёрхова      Инна, заместитель генерального директора по вопросам охраны труда компании      ЗАО «Торговый дом «Восток-Сервис»</li>
<li>Жданов      Сергей, директор по развитию компании «Комплексные технологии»</li>
<li>Журова      Екатерина, менеджер по персоналу компании «Неопринт» (ООО «Фирма      Мастер-Принт»)</li>
<li>Жушман      Галина, специалист отдела маркетинга курорта «Игора»</li>
<li>Завьялова      Татьяна, менеджер по проектам компании ОАО «ДЕКА» (торговая марка – квас      «Никола»)</li>
<li>Зельдина      Елена, менеджер по работе с клиентами компании      «HeadHunter::Санкт-Петербург»</li>
<li>Зубарева      Олеся, директор по маркетингу компании «Неопринт»</li>
<li>Кайзер      Наталья, ведущий специалист отдела управления персоналом ООО «Газпромнефть      НТЦ»</li>
<li>Камчаткина      Олеся, руководитель отдела по управлению персоналом компании ОАО      «Промышленно-строительное товарищество»</li>
<li>Кобелева      Марина, финансовый директор компании «МИКСМАСТЕР»</li>
<li>Колесникова      Анна, руководитель отдела персонала компании ООО «Призма»</li>
<li>Колесникова      Наталья, директор по персоналу компании «Евросиб Авто-УК»</li>
<li>Коротовских      Надежда, генеральный директор компании «Interservice Group Logistic»</li>
<li>Косухин      Илья, специалист по связям с общественностью компании ОАО "Хлебный      Дом" (Группа Fazer)</li>
<li>Кочкина      Светлана, начальник операционного отдела компании ООО «КВТ Рус»      (российское представительство международной компании «Carlson Wagonlit      Travel»)</li>
<li>Крутая      Лариса, менеджер лизингу персонала ЗАО «СЖС Восток Лтд»</li>
<li>Крутова      Татьяна, менеджер по работе с клиентами компании «Ittilan»</li>
<li>Крюкова      Клавдия, заместитель административного директора по управлению персоналом      ЗАО «Строймонтаж»</li>
<li>Кузнецов      Дмитрий, генеральный директор компании ООО «Ittilan»</li>
<li>Куприн      Валерий, президент Петербургского профессионального кадрового клуба      «Кочубей», кандидат философских наук</li>
<li>Кутузова      Анна, директор по персоналу компании ЗАО «Метроком»</li>
<li>Лакрисенко      Ольга, директор по персоналу компании ЗАО «Производственное объединение      "Возрождение»</li>
<li>Лепешкина      Людмила, директор по персоналу ООО «ОМС-СПБ»</li>
<li>Летунова      Дария, руководитель отдела рекламы сети аптек «Первая Помощь»</li>
<li>Лобанова      Татьяна, директор по персоналу компании ООО «ПитерАвто»</li>
<li>Логачева      Наталья, старший менеджер по работе с клиентами курорта «Игора»</li>
<li>Лях      Константин, директор по персоналу курорта «Игора»</li>
<li>Макаренко      Оксана, менеджер по корпоративным коммуникациям компании «UPM-kymmene-Russia»</li>
<li>Максимов      Денис, коммерческий директор компании «PH-Phactor»</li>
<li>Матрехина      Наталья, и.о. заместителя генерального директора по персоналу компании      «Неопринт» (ООО "Фирма Мастер-Принт")</li>
<li>Медведева      Анна, начальник отдела PR компании ЗАО "Производственное объединение      "Возрождение"</li>
<li>Михальченко      Анастасия, директор по маркетингу и продажам курорта «Игора»</li>
<li>Могилева      Яна, специалист по PR компании ООО «Лента»</li>
<li>Молл      Елена, заведующая кафедрой общего менеджмента и управления человеческими      ресурсами ИМИСП, доктор психологических наук, профессор</li>
<li>Мухаметдинова      Дина, директор по маркетингу и рекламе компании ООО      «Производственно-коммерческое предприятие «Ресурс»</li>
<li>Назарова      Наталья, начальник отдела внутрикорпоративных коммуникаций компании ОАО      «Северо-Западный Телеком»</li>
<li>Николаева      Дарья, менеджер по работе с клиентами компании «HeadHunter:      Санкт-Петербург»</li>
<li>Николенко      Сергей, руководитель проекта «Obzorzarplat.Ru»</li>
<li>Новожилова      Ольга, руководитель отдела корпоративных коммуникаций компании «ЛЭК –      строительная компания №1»</li>
<li>Паук      Татьяна, руководитель управления по связям с общественностью ОАО «Компания      Усть-Луга»</li>
<li>Петрова      Екатерина, администратор Петербургского профессионального кадрового клуба      «Кочубей»</li>
<li>Петровская      Ирина, специалист по работе с персоналом курорта «Игора»</li>
<li>Подлинев      Николай Николаевич, директор по IT компании «Natur Produkt International»</li>
<li>Поздеева      Дарья, специалист отдела управления персоналом ООО «Газпромнефть НТЦ»</li>
<li>Попова      Татьяна, директор по персоналу компании «Natur Produkt International»</li>
<li>Посаженников      Александр, директор по персоналу компании «Евросиб-Логистика»</li>
<li>Правоторова      Алла, начальник учебного центра компании «Царев Сад»</li>
<li>Путинцева      Марианна, административный директор ЗАО «Строймонтаж»</li>
<li>Родченко      Игорь, генеральный директор компании «Центр IGRO»</li>
<li>Рулько      Юлия, специалист по связям с общественностью компании ООО «Призма»</li>
<li>Севастьянова      Ольга, независимый эксперт (ранее член) Комитета по кадрам и      вознаграждениям Совета директоров ОАО «Сибирская угольная энергетическая      компания» (СУЭК), член Ассоциации Независимых Директоров, эксперт Центра      Корпоративного Развития Ассоциации Независимых Директоров.</li>
<li>Семенова      Лариса, начальник Департамента по связям с общественностью компании      «Территориальная Генерирующая Компания № 1»</li>
<li>Сидорина      Мила, руководитель петербургского филиала компания ООО "КВТ Рус"      (российское представительство международной компании «Carlson Wagonlit      Travel»)</li>
<li>Симоненков      Андрей, руководитель коммерческого отдела ЗАО «ВЕСТ КОЛЛ ЛТД»</li>
<li>Сторож      Алина, референт-переводчик компании ОАО «Хлебный Дом» (Группа Fazer)</li>
<li>Тараканова      Ирина, директор по персонал компании ООО «Производственно-коммерческое      предприятие «Ресурс»</li>
<li>Тарасюк      Татьяна, начальник отдела маркетинга и развития бизнеса компании ЗАО      «Метроком»</li>
<li>Тихонова      Анжелика, редактор газеты «Деловой Петербург»</li>
<li>Токарева      Галина, руководитель отдела персонала Санкт-Петербургского филиала ЗАО      «ВЕСТ КОЛЛ ЛТД»</li>
<li>Трояцкая      Анна, заместитель генерального директора, директор по персоналу и финансам      компании «САЙБЕР Новасофт»</li>
<li>Федоров      Борис, ректор Открытой Школы Бизнеса</li>
<li>Федоров      Сергей, исполнительный директор Открытой Школы Бизнеса</li>
<li>Филимонов      Алексей, руководитель направления «аутсорсинг» компании «Digital Design»</li>
<li>Хохлова      Наталья, менеджер по персоналу компании «Евросиб»</li>
<li>Чалкина      Ольга, менеджер по развитию персонала компании ОАО «Промышленно-строительное      товарищество»</li>
<li>Чесноков      Павел, генеральный директор компании «МИКСМАСТЕР»</li>
<li>Чозик      Иштван, консул, советник по экономическим вопросам Генерального      консульства Венгерской Республики</li>
<li>Якубич      Валерия, PR менеджер проекта «Obzorzarplat.Ru»</li>
</ul>
<p><a href="index.php?page=corp_communications_2009#top_conf_2009">Вверх »</a></p>
<h3><strong><a name="point_conf_2009"></a>Место проведения конференции </strong></h3>
<p>Гостеприимный курорт "Игора", Ленинградская область, Приозерский р-н, 54-й километр Приозерского шоссе.</p>
<p><a href="index.php?page=corp_communications_2009#top_conf_2009">Вверх »</a></p>