<?php /* Smarty version 2.6.25, created on 2014-01-14 02:30:35
         compiled from content:content_en */ ?>
<table style="margin-left: auto; margin-right: auto;" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="200" valign="top">
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/logotype_mini.jpg" alt="" width="179" height="75" /></p>
</td>
<td style="text-align: center;" width="200" valign="top">
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/images/Logotypes/BL_Logo_min.jpg" alt="" width="122" height="75" /></p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: center;"><strong>ПОЛОЖЕНИЕ О ПРОВЕДЕНИИ КОНКУРСА</strong><br /><strong>«ЛУЧШЕЕ КОРПОРАТИВНОЕ ИЗДАНИЕ ГОДА»</strong></p>
<p style="text-align: left;">Конкурс на Лучшее Корпоративное Издание Года проводится ежегодно в рамках конференции «Внутренние коммуникации: HR и PR», организуемой Петербургским профессиональным кадровым клубом «Кочубей». В 2010 году Организационный комитет Конкурса возглавляет агентство «БизнесЛинк Реклама».</p>
<p style="text-align: left;"><strong>Корпоративное издание</strong> - это печатное средство массовой информации, созданное под конкретные маркетинговые задачи компании. В умелых руках это мощный коммуникационный инструмент влияния, с помощью которого компания может эффективно доносить информацию до потребителей или собственных сотрудников.<br /> Первый раз конкурс прошел в рамках конференции «Внутрикорпоративные коммуникации: для чего, для кого, расходы или инвестиции» в июле 2009 году. В нем приняли участие 20 корпоративных изданий. Победу одержала газета «Усть-Луга» ОАО «Компания «Усть-Луга».</p>
<p>На данный момент представлены на конкурс следующие издания:</p>
<ul>
<li>сеть «Real, - Гипермаркет» – журнал «Реальный мир»</li>
<li>ТГК-1 - газета «Энергия Северо-Запада»</li>
<li>Атриа Россия - газета «Атриа Россия»</li>
<li>Атриа Россия –журнал «Наш Атриум»</li>
<li>Производственное объединение «Ленстройматериалы» – газета «МастерОК»</li>
<li>ДСК «Автобан» - журнал «АВТОБАН»</li>
<li>Пивоваренная компания «Балтика» – МОЯ Балтика</li>
<li>Холдинговая компания «ЭГО-Холдинг» - информационный бюллетень «ЭГО-Холдинг».</li>
<li>сеть «Призма». – Вместе с Prisma </li>
</ul>
<p style="text-align: left;"><strong>Требования к корпоративным изданиям:</strong></p>
<p style="text-align: left;"><strong> Корпоративное Издание – </strong>периодическое издание, предназначенное для сотрудников организации или для ее внешней аудитории, выполняющее задачи организации по связям с общественностью или управления персоналом.</p>
<p style="text-align: left;">Издание должно быть периодическим. География и тираж распространения Издания не ограничены.</p>
<p style="text-align: left;"><strong>Критерии оценки изданий: </strong></p>
<ul style="text-align: left;">
<li>Уровень и      оригинальность подачи информационных материалов; </li>
<li>Дизайн и      творческое воплощение, структура издания; </li>
<li>Соответствие      целям и задачам издания; </li>
<li>Эффективность      издания. </li>
</ul>
<p style="text-align: left;"><strong>Регистрация участников</strong></p>
<p style="text-align: left;">Заявка на участие в Конкурсе может быть подана как компанией, выпускающей внутрикорпоративное издание, так и рекламным агентством, реализовавшим подобный проект для заказчика. В Конкурсе могут принимать участие только зарегистрированные на Конференции «Внутренние Коммуникации: HR и PR» компании и агентства, которым присвоен статус «Участника Конференции».</p>
<p style="text-align: left;">Для рассмотрения принимаются корпоративные издания, которые были выпущены в период с 1 июля 2009 по 1 июня 2010 года.</p>
<p style="text-align: left;"><strong>Для участия в конкурсе необходимо: </strong></p>
<ol style="text-align: left;">
<li>Заполнить <a href="http://obzorzarplat.ru/hrclub/conferences/uploads/2010_07_08_registration_form.doc">регистрационную форму</a> участника Конференции «Внутренние Коммуникации: HR и PR»;</li>
<li>Изучить правила подготовки Заявки;</li>
<li>Заполнить <a href="http://obzorzarplat.ru/hrclub/conferences/uploads/2010_07_08_zajavka.doc">Заявкуна участие в конкурсе</a> и подготовить материалы, которые должны быть получены Оргкомитетом Конкурса не позднее 18.00 7 июня 2010.</li>
</ol>
<p style="text-align: left;"><strong>Материалы для участия в конкурсе:</strong></p>
<ol style="text-align: left;">
<li>Все материалы представляются в печатном виде (минимум 2 экземпляра корпоративного издания за разные периоды, описание издания в 2 экземплярах, аннотация на 1 лист - краткая информация о проекте) сопровождаются электронной версией (в формате .PDF). Электронная версия может быть направлена по электронной почте в адрес Оргкомитета Конкурса и/или записана на отдельный диск, отдельными файлами, с указанием названия компании, подающей работу. Также в записке к диску перечисляются все записанные файлы. Название работы в заявке и название файла на диске должно совпадать. </li>
<li>В случае необходимости, предоставляются фото-, видео-, аудио приложения. </li>
<li>Все материалы, поданные на Конкурс, не возвращаются и могут быть опубликованы, скопированы, показаны с образовательными целями и с целью продвижения Конкурса по усмотрению организаторов. Организационный комитет гарантирует конфиденциальность поданных материалов в соответствии с пожеланиями Участника. </li>
</ol>
<p style="text-align: left;"><strong>Этапы конкурса</strong><strong> </strong></p>
<p style="text-align: left;">Конкурс проходит в три этапа:</p>
<p style="text-align: left;">1 этап – до начала Конференции: Определение шорт-листа (лауреаты конкурса);</p>
<p style="text-align: left;">2 этап – до начала Конференции: Определение лучших корпоративных изданий по мнению жюри (победители конкурса);</p>
<p style="text-align: left;">3 этап – в рамках Первого Дня Конференции: Определение лучшего корпоративного издания по мнению участников конференции (приз профессионального сообщества).</p>
<p style="text-align: left;"><strong>Ключевые даты </strong></p>
<p style="text-align: left;"> </p>
<table class="MsoNormalTable" style="width: 92.1%; float: left;" border="0" cellspacing="1" cellpadding="0" width="92%">
<tbody>
<tr style="mso-yfti-irow: 0; mso-yfti-firstrow: yes;">
<td style="width: 29.16%; padding: .75pt .75pt .75pt .75pt;" width="29%">
<p class="MsoNormal" style="text-align: justify;"><span style="mso-spacerun: yes;"> </span>4 мая – 25 июня</p>
</td>
<td style="width: 70.36%; padding: .75pt .75pt .75pt .75pt;" width="70%">
<p class="MsoNormal" style="text-align: justify;">Прием работ на конкурс</p>
</td>
</tr>
<tr style="mso-yfti-irow: 1;">
<td style="width: 29.16%; padding: .75pt .75pt .75pt .75pt;" width="29%">
<p class="MsoNormal" style="text-align: justify;"><span style="mso-spacerun: yes;"> </span>25 июня – 5 июля</p>
</td>
<td style="width: 70.36%; padding: .75pt .75pt .75pt .75pt;" width="70%">
<p class="MsoNormal" style="text-align: justify;">Работа жюри</p>
</td>
</tr>
<tr style="mso-yfti-irow: 2;">
<td style="width: 29.16%; padding: .75pt .75pt .75pt .75pt;" width="29%">
<p class="MsoNormal" style="text-align: justify;"><span style="mso-spacerun: yes;"> </span>5 июля</p>
</td>
<td style="width: 70.36%; padding: .75pt .75pt .75pt .75pt;" width="70%">
<p class="MsoNormal" style="text-align: justify;"><span style="mso-spacerun: yes;"> </span>Итоговое заседание жюри.</p>
<p class="MsoNormal" style="text-align: justify;"><span style="mso-spacerun: yes;"> </span>Определение победителей конкурса</p>
</td>
</tr>
<tr style="mso-yfti-irow: 3; mso-yfti-lastrow: yes;">
<td style="width: 29.16%; padding: .75pt .75pt .75pt .75pt;" width="29%">
<p class="MsoNormal" style="text-align: justify;">8 июля</p>
</td>
<td style="width: 70.36%; padding: .75pt .75pt .75pt .75pt;" width="70%">
<p class="MsoNormal" style="text-align: justify;">Церемония награждения   победителей конкурса</p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: left;"> </p>
<p style="text-align: left;"> </p>
<p style="text-align: left;"> </p>
<p style="text-align: left;"> </p>
<p style="text-align: left;"> </p>
<p style="text-align: left;"> </p>
<p style="text-align: left;"> </p>
<p style="text-align: left;">Приём заявок и работ проходит: с 4 мая – 21 июня 2010 г.</p>
<p style="text-align: left;">Работы присылаются в адрес Организационного комитета конкурса (простые почтовые отправления не принимаются).</p>
<p style="text-align: left;"><strong>Правила участия</strong></p>
<ul style="text-align: left;">
<li> 
<ul>
<li> 
<ul>
<li>Участниками конкурса (соискателями наград конкурса) могут стать как профессиональные коллективы, осуществившие проект создания корпоративного издания для сторонней организации, так и представители компаний, выпускающих корпоративное издание для своих сотрудников. К участию в конкурсе приглашаются рекламные агентства и дизайн студии, полиграфические центры, продакшн компании, теле- и радио-компании, представители заказчика и другие представители коммуникационной индустрии. </li>
<li>Если над проектом работало несколько исполнителей, то только один исполнитель в праве подать данную работу на конкурс, по предварительному согласованию со всеми заинтересованными сторонам. В том случае, если работа подана несколькими исполнителями одновременно, к участию в конкурсе принимается Заявка, поданная первой.</li>
<li>В Конкурсе могут принимать участие все зарегистрированные на Конференции «Внутренние Коммуникации: HR и PR» компании и агентства, которым присвоен статус «Участника Конференции».</li>
<li>К участию в конкурсной программе принимаются работы, созданные в период с 1 июля 2009 по 1 июня 2010 года и присланные в адрес Организационного комитета Конкурса в определенные правилами сроки.</li>
<li>К участию в конкурсной программе принимаются только работы, принятые заказчиком (если работа представлена со стороны компании или агентства - Исполнителя).</li>
<li>Работы, присланные в форматах, не указанных в правилах и неправильно оформленные, могут быть не приняты к участию в конкурсе.<br />Оригиналы работ не возвращаются.<br />Работы должны быть представлены на русском языке.<br />Пересылка (доставка) работ осуществляется за счет отправителя.<br />Будьте внимательны при заполнении анкеты: только эта информация будет предоставлена жюри, а в последствии и участникам конференции в качестве справки об издании. Убедитесь, что информация является полной и верной.<br />В случае, если в издании часто используются слова или предложения, которые являются частью вашего диалекта, неформальным языком, местным сленгом, рекомендуется предоставить перевод или пояснение.</li>
</ul>
<h4>Организационный комитет Конкурса</h4>
Агентство «БизнесЛинк Реклама»<br />Координатор Конкурса: Анна Кожара<br />Телефон: 600 10 90<br />E-mail: kozhara@blspb.com<br />Адрес: Россия, 199034 г.Санкт-Петербург, 13 Линия Васильевского Острова, д.14 (б/ц «Елизаветинский») с пометкой «КОНКУРС»</li>
</ul>
</li>
</ul>