<!--<link type="text/css" href="/_css/express_report/salary.css" rel="stylesheet" />
<link type="text/css" href="/_js/jquery-ui-1.7.2.custom/development-bundle/themes/custom-theme-1/ui.all.css" rel="stylesheet" />
-->
    <div class="attention-image"><img src="/_img/services/express/express128x128.png" width="128" height="128" alt="Экспресс отчет"></div>
    <p>Средняя заработная плата для различных должностей в городах России (Санкт-Петербурге, Москве, Новгороде, Екатеринбурге и других)
        исчисляется на основе данных портала obzorzarplat.ru</p>
    <p>Напоминаем, что мы используем только <b>фактические данные</b>, полученные нами непосредственно от компаний-участниц исследования
        (подробнее о процессе сбора данных можно прочитать <a href="/isl/metod/" class="lk2">здесь &raquo;</a>)</p>
    <div class="clearfloat"></div>
    <p align="right"><i>Таблица 1. Средняя заработная плата в 2017 году по данным портала <b>obzorzarplat.ru</b></i> по группам должностей.</p>
<table width="100%" class="standart">
  <tr>
    <th>Должностная группа</th>
    <th>Минимум (10%), руб./мес.</th>
    <th>Средняя зарплата, руб./мес.</th>
    <th>Максимум (90%), руб./мес.</th>
  </tr>
  <tr>
    <th>Автосервис/АЗС</th>
    <td>28 412</td>
    <td>45 947</td>
    <td>65 815</td>
  </tr>
  <tr>
    <th>Административный и поддерживающий персонал</th>
    <td>28 950</td>
    <td>48 878</td>
    <td>74 734</td>
  </tr>
  <tr>
    <th>Бухгалтерия, Финансы и Аудит</th>
    <td>35 762</td>
    <td>56 179</td>
    <td>87 540</td>
  </tr>
  <tr>
    <th>Вендинг</th>
    <td>31 910</td>
    <td>53 492</td>
    <td>77 836</td>
  </tr>
  <tr>
    <th>Внешнеэкономическая деятельность</th>
    <td>53 256</td>
    <td>80 352</td>
    <td>119 281</td>
  </tr>
  <tr>
    <th>Вооруженные силы</th>
    <td>58 794</td>
    <td>81 924</td>
    <td>106 138</td>
  </tr>
  <tr>
    <th>Высшие менеджеры компаний</th>
    <td>106 547</td>
    <td>207 445</td>
    <td>348 158</td>
  </tr>
  <tr>
    <th>Геология, гидрология, геодезия</th>
    <td>39 340</td>
    <td>61 860</td>
    <td>85 139</td>
  </tr>
  <tr>
    <th>Гостиницы и рестораны</th>
    <td>27 931</td>
    <td>45 781</td>
    <td>69 571</td>
  </tr>
  <tr>
    <th>Добывающая промышленность</th>
    <td>36 088</td>
    <td>58 922</td>
    <td>84 637</td>
  </tr>
  <tr>
    <th>Железнодорожная логистика</th>
    <td>30 478</td>
    <td>48 504</td>
    <td>71 391</td>
  </tr>
  <tr>
    <th>Информационные технологии</th>
    <td>52 660</td>
    <td>87 930</td>
    <td>121 926</td>
  </tr>
  <tr>
    <th>Исследования и Разработки</th>
    <td>37 377</td>
    <td>57 628</td>
    <td>82 399</td>
  </tr>
  <tr>
    <th>Лесная промышленность</th>
    <td>27 645</td>
    <td>42 452</td>
    <td>57 856</td>
  </tr>
  <tr>
    <th>Логистика и закупки</th>
    <td>48 940</td>
    <td>79 432</td>
    <td>117 901</td>
  </tr>
  <tr>
    <th>Маркетинг, Реклама и PR</th>
    <td>41 000</td>
    <td>76 047</td>
    <td>119 238</td>
  </tr>
  <tr>
    <th>Машиностроение</th>
    <td>34 771</td>
    <td>57 045</td>
    <td>86 078</td>
  </tr>
  <tr>
    <th>МВД</th>
    <td>37 232</td>
    <td>51 720</td>
    <td>69 967</td>
  </tr>
  <tr>
    <th>Медиа</th>
    <td>31 449</td>
    <td>52 398</td>
    <td>83 630</td>
  </tr>
  <tr>
    <th>Медицина</th>
    <td>44 031</td>
    <td>85 214</td>
    <td>129 809</td>
  </tr>
  <tr>
    <th>Морской и речной транспорт</th>
    <td>62 148</td>
    <td>94 616</td>
    <td>142 374</td>
  </tr>
  <tr>
    <th>Образование</th>
    <td>40 139</td>
    <td>60 636</td>
    <td>93 552</td>
  </tr>
  <tr>
    <th>Оптовые и розничные продажи</th>
    <td>40 598</td>
    <td>76 276</td>
    <td>125 715</td>
  </tr>
  <tr>
    <th>Охрана и Безопасность</th>
    <td>24 296</td>
    <td>41 366</td>
    <td>63 606</td>
  </tr>
  <tr>
    <th>Пищевое производство</th>
    <td>24 700</td>
    <td>36 321</td>
    <td>54 822</td>
  </tr>
  <tr>
    <th>Подводно-технические работы</th>
    <td>39 099</td>
    <td>63 941</td>
    <td>91 151</td>
  </tr>
  <tr>
    <th>Проектирование</th>
    <td>49 732</td>
    <td>75 259</td>
    <td>108 034</td>
  </tr>
  <tr>
    <th>Производство (руководство)</th>
    <td>53 016</td>
    <td>114 689</td>
    <td>187 496</td>
  </tr>
  <tr>
    <th>Производство (ТНП)</th>
    <td>36 652</td>
    <td>64 700</td>
    <td>89 994</td>
  </tr>
  <tr>
    <th>Промышленное производство</th>
    <td>33 377</td>
    <td>59 959</td>
    <td>92 575</td>
  </tr>
  <tr>
    <th>Рабочие специальности</th>
    <td>25 640</td>
    <td>40 703</td>
    <td>59 504</td>
  </tr>
  <tr>
    <th>Ремонт оборудования электростанций и сетей</th>
    <td>23 390</td>
    <td>35 505</td>
    <td>51 724</td>
  </tr>
  <tr>
    <th>Сельское хозяйство</th>
    <td>52 453</td>
    <td>94 440</td>
    <td>155 642</td>
  </tr>
  <tr>
    <th>Складская логистика</th>
    <td>28 162</td>
    <td>44 949</td>
    <td>72 850</td>
  </tr>
  <tr>
    <th>Спорт</th>
    <td>55 873</td>
    <td>150 515</td>
    <td>242 978</td>
  </tr>
  <tr>
    <th>Стратегическое развитие</th>
    <td>49 073</td>
    <td>94 470</td>
    <td>142 563</td>
  </tr>
  <tr>
    <th>Строительство</th>
    <td>46 346</td>
    <td>72 801</td>
    <td>106 016</td>
  </tr>
  <tr>
    <th>Суды</th>
    <td>47 095</td>
    <td>83 230</td>
    <td>109 601</td>
  </tr>
  <tr>
    <th>Телекоммуникации и связь</th>
    <td>39 116</td>
    <td>60 469</td>
    <td>79 613</td>
  </tr>
  <tr>
    <th>Теплоэнергетика / Электроэнергетика</th>
    <td>42 616</td>
    <td>63 980</td>
    <td>92 117</td>
  </tr>
  <tr>
    <th>Технический персонал (непищевое производство)</th>
    <td>24 871</td>
    <td>38 080</td>
    <td>53 661</td>
  </tr>
  <tr>
    <th>Технический персонал (пищевое производство)</th>
    <td>22 743</td>
    <td>33 467</td>
    <td>51 162</td>
  </tr>
  <tr>
    <th>Транспортная логистика</th>
    <td>33 589</td>
    <td>55 171</td>
    <td>87 610</td>
  </tr>
  <tr>
    <th>Управление персоналом</th>
    <td>31 068</td>
    <td>52 887</td>
    <td>83 093</td>
  </tr>
  <tr>
    <th>Фармацевтика</th>
    <td>43 290</td>
    <td>79 929</td>
    <td>112 225</td>
  </tr>
  <tr>
    <th>Химическая промышленность</th>
    <td>36 867</td>
    <td>63 703</td>
    <td>102 661</td>
  </tr>
  <tr>
    <th>Эксплуатация недвижимости</th>
    <td>43 085</td>
    <td>67 443</td>
    <td>94 485</td>
  </tr>
  <tr>
    <th>Эксплуатация оборудования электростанций и сетей</th>
    <td>26 403</td>
    <td>41 288</td>
    <td>58 839</td>
  </tr>
  <tr>
    <th>Юридическая служба</th>
    <td>40 215</td>
    <td>96 552</td>
    <td>174 126</td>
  </tr>
</table>
<br>
<h2>Обзоры заработных плат по должностям</h2>
<?php
$news_q=mysqli_query($link,"SELECT id,zag,date FROM for_news WHERE status='1' AND category_id='4' order by date desc limit 5");
    while ($news = mysqli_fetch_object($news_q)) {
        echo '<h3>'.date('d.m.Y',  strtotime($news->date)).' '.$news->zag.'</h3>';
        if(file_exists($folder.'_admin/elements/news/'.$news->id.'_an.txt')){
            echo implode("", file($folder.'_admin/elements/news/'.$news->id.'_an.txt'));
        }
        echo '<p align="right"><a href="/isl/salary/?id='.$news->id.'">подробнее</a></p>';

    }
    ?>
<h2>Формирование экспресс отчета о заработной плате</h2>
<p>Заработные платы по должностям вы можете посмотреть ниже, выбрав должностную группу, должность и город. В отчете Вы получите значения
    заработной платы и должностного оклада, а также описание должности.</p>

<?php
include($folder.'../cgi/moduls/services/zp/salary-form.php');
?>