<p>Весной 2010 г. компания ООО «АНТ-Менеджмент» инициировала отраслевое региональное исследование, охватывающее компании промышленной энергетики,
расположенные в Северо-Западном регионе РФ.</p>
<p>Цель исследования состоит в проведении высококачественного отраслевого обзора рынка заработных плат и компенсаций сотрудников компаний
промышленной энергетики Северо-Западного региона РФ.</p>
<p>В благодарность за участие в исследовании Вы будете иметь <b>БЕСПЛАТНЫЙ</b> доступ к результатам исследования в течение 6 месяцев с момента
подписания договора.</p>
<p>Сразу хотелось бы  обратить Ваше внимание на то, что в основу нашей работы положен принцип обобщенности результатов и конфиденциальности
обработки информации. Это означает, что никакая информация, кроме той, которую компания, участвующая в исследовании, предоставила, не будет известна
другим участникам. Первичные данные обрабатываются, а результаты всегда представляются в обобщенном виде.</p>
<h2>Как принять участие в исследовании?</h2>
<p>Просим Вас принять участие в исследовании рынка заработных плат. Ваше участие заключается в заполнении
    Вопросника (<a href="/isl/industry_research/energy/questionary.xls " class="lk1" target="_blank">скачать Вопросник &raquo;</a>)</p>
<p>Затем, до <b>31 июня 2010 года</b> просим отправить нам Вопросник в электронном виде по <b>e-mail: tz@obzorzarplat.ru</b>,
либо в печатном виде по адресу: <br>199178 <br>г. Санкт-Петербург, <br>Малый проспект В.О., дом 54-А, офис 313.</p>

<p>С уважением,
<br>
<br>Генеральный директор ООО «АНТ-Менеджмент»,
<br>Президент Петербургского профессионального кадрового клуба «КОЧУБЕЙ»,
<br>Кандидат философских наук

<br>
<br>Куприн Валерий Владимирович
</p>