<h2>Как принять участие в исследовании?</h2>
<p>Просим Вас принять участие в исследовании рынка заработных плат. Ваше участие будет заключаться в заполнении
    &laquo;Вопросника&raquo; (<a href="/isl/industry_research/energy/questionary.xls " class="lk1">скачать пример &laquo;Вопросника&raquo;</a>)</p>
<p>Затем,  Вы можете отправить нам Вопросник в электронном виде по <b>e-mail: <a href="mailto:tz@obzorzarplat.ru">tz@obzorzarplat.ru</a></b>,
либо в печатном виде по адресу: <br>199178,<br>г. Санкт-Петербург, <br>Малый проспект В.О., дом 54-А, офис 313.</p>
<p>Вам также будет предложено ознакомиться с информационными возможностями портала http://obzorzarplat.ru.
Вы получите демо-доступ ко всем ресурсам сайта, если свяжетесь с нами по телефону <b>+7 (812) 740-18-11</b></p>
<br><br>
<p>С уважением,
<br>
<br>Генеральный директор ООО «АНТ-Менеджмент»,
<br>Кандидат философских наук

<br>
<br>Куприн Валерий Владимирович
</p>