<script type="text/javascript" src="/_js/jquery/tariffs.js"></script>
<div class="attention-image"><img src="/_img/tariffs/lite.png" width="128" height="128" alt="Тариф Лайт Безлимитный" title="Тариф Лайт Безлимитный"></div>
<p>Тариф &laquo;Лайт Безлимитный&raquo;  создан для предприятий и организаций, <b><em>предоставляющих полную информацию о компенсационном пакете
        (численные значения всех статей компенсационного пакета, схемы премирования, компенсационная политика компании)</em></b> для использования ее в базе данных портала www.obzorzarplat.ru</p>
<p align="center"><input type="button" onClick="self.location.href='/preds/accessing/'" value="Подключиться!" class="submit"></p>

<h2>Стоимость подключения</h2>
<p>Стоимость подключения к информационной базе на текущую дату: <strong>15 000 рублей за 6 месяцев</strong></p>
<p>Все дополнительные должности стоят <b>2000 руб./мес.</b></p>

<h2>Отчеты</h2>
<p>При подключении Ваша компания будет иметь возможность формировать 2 вида отчетов:</p>
                    <ol>
                        <li><a href="/preds/1job-lite/" class="lk3">Экспресс отчет о заработной плате</a>
                        <p>Формат отчета предоставляет Вам расширенные значения заработных плат и компенсаций по одной выбранной должности.
  Используя его, Вы можете получить широкий диапазон значений по базовой части вознаграждения, заработной плате и размерам бенефитов.</p>
  <p>Результаты представлены в виде диаграмм, визуализирующих распределение зарплатных значений.
  Формат дает возможность детально работать с уровнями вознаграждения внутри одной должности.</p>
                        </li>
                        <li><a href="/preds/summary/" class="lk3">Сводный экспресс отчет о заработной плате</a>
<p>Формат отчета дает Вам возможность конструировать отчеты по заработным платам и компенсациям
  одновременно по нескольким должностям из разных должностных групп.</p>
  <p>Сформированный отчет поможет Вам оценить широкий диапазон показателей для группы должностей.
  Формат отчета оптимально подходит для экспресс-анализа и сравнения уровней вознаграждения нескольких должностей.</p>
</li>
                    </ol>

<h2>Содержание предоставляемой информации</h2>
<p>При подключении Ваша компания получает доступ к информации только по предоставленным должностям</p>
<p>Ниже представлена вся имеющаяся информация в базе данных портала:</p>
<?php include('/var/www/obzorzarplat.ru/cgi/moduls/business/information_db.php');?>
<br>
<p>Структура информации, получаемой компанией по каждой должности:</p> 
  <ol>
    <li>Срез по окладам по 10,25,75,90 процентилям, а также среднее значение и значение медианы </li>
    <li>Срез по заработной плате по 10,25,75,90 процентилям, а также среднее значение и значение медианы </li>
    <li>Срез по бенефитам по 10,25,75,90 процентилям, а также среднее значение и значение медианы </li>
    <li>Должностная инструкция</li>
  </ol>

  <h2>Организация доступа</h2>
          <ol>
            <li>Доступ на один ПК к полной информационной базе заработных плат</li>
            <li>Информация по тарифу &laquo;Лайт&raquo; предоставляется только для одного компьютера Клиента</li>
            <li>Информация предоставляется в режиме &laquo;он-лайн&raquo; в течение <b>6 месяцев</b></li>
            <li>Стоимость подключение дополнительного ПК - <b>15 000 рублей (без учета НДС) на 6 месяцев</b></li>
    </ol>
  <p align="right"><a href="/preds/tariffs/">Сравнить с другими тарифами&raquo;</a></p>