<script type="text/javascript" src="/_js/jquery/tariffs.js"></script>
<div class="attention-image"><img src="/_img/tariffs/profi.png" width="128" height="128" alt="Тариф Профи" title="Тариф Профи"></div>
<p>Тариф &laquo;Профи&raquo; создан для предприятий и организаций, <em>предоставляющих собственную информацию</em> для использования ее в базе данных
портала www.obzorzarplat.ru</p>
<p align="center"><input type="button" onClick="self.location.href='/preds/accessing/'" value="Подключиться!" class="submit"></p>

<h2>Стоимость подключения</h2>
<p>Стоимость подключения к информационной базе на текущую дату: <strong>50 000 рублей (без учета НДС) на 6 месяцев</strong></p>

<h2>Отчеты</h2>
<p>При подключении Ваша компания будет иметь возможность формировать 2 вида отчетов:</p>
                    <ol>
                        <li><a href="/preds/1job-profi/">Аналитический отчет о заработной плате</a>
                        <p>Формат дает возможность детально работать не только с уровнями вознаграждения, но и со всевозможными схемами премирования и компенсационными политиками внутри одной должности.</p>
                        </li>
                        <li><a href="/preds/summary-analytics/">Сводный аналитический отчет</a>
<p>Формат отчета дает Вам возможность конструировать отчеты по заработным платам и компенсациям
  одновременно по нескольким должностям из разных должностных групп.</p>
  <p>Сформированный отчет поможет Вам оценить широкий диапазон показателей для группы должностей.
  Формат отчета оптимально подходит для экспресс-анализа и сравнения уровней вознаграждения нескольких должностей.</p>
</li>
                    </ol>

<h2>Содержание предоставляемой информации</h2>
<p>При подключении Ваша компания получает доступ к информации:</p>
<?php include($folder.'/_admin/moduls/business/information_db.php');?>
<br>
<p>Структура информации, получаемой компанией по каждой должности:</p>
          <ol class="business_info">
            <li class="info">Структура денежного вознаграждения &raquo;</li>
            <div class="body">
                <blockquote>
              <ul>
              <li>Распределение шкалированной оценки заработной платы (руб. в месяц)</li>
              <li>Распределение шкалированной оценки компенсации труда (руб. в месяц)</li>
              <li>Среднемесячные значения статей компенсации труда (руб. в месяц)</li>
              <li>Рыночная тенденция по значениям компенсации труда и заработной платы (руб. в месяц)</li>
              </ul>
                </blockquote>
                </div>
            <li class="info">Политика выплат должностных окладов &raquo;</li>
            <div class="body">
                <blockquote>
              <ul>
              <li>Частота пересмотра должностных окладов</li>
              <li>Валютная политика расчета оклада</li>
              <li>Метод выплат оклада</li>
              <li>Периодичность выплат оклада</li>
              </ul>
                </blockquote>
            </div>
            <li class="info">Компенсационные и стимулирующие выплаты &raquo;</li>
            <div class="body">
                <blockquote>
              <ul>
              <li>Наличие компенсационных выплат</li>
              <li>Наличие стимулирующих выплат</li>
              <li>Периодичность компенсационных и стимулирующих выплат</li>
              </ul>
                </blockquote>
            </div>
            <li class="info">Политика выплат премий &raquo;</li>
            <div class="body">
                <blockquote>
              <ul>
              <li>Наличие премиальных схем у группы должностей </li>
              <li>Лица, принимающие решения в отношении схем и значений премирования сотрудника </li>
              <li>Периодичность выплат премий сотруднику </li>
              <li>Период измеримого результата, принимаемого за основу для расчета премии сотрудника </li>
              <li>Используемые в премиальных схемах базы для расчета премий и частота их использования</li>
              </ul>
                </blockquote>
            </div>
            <li class="info">Политика выплат базовых компенсаций (питание / транспорт / связь) &raquo;</li>
            <div class="body">
                <blockquote>
              <ul>
              <li>Компенсация затрат сотрудника на питание</li>
              <li>Компенсация затрат сотрудника на транспорт</li>
              <li>Компенсация затрат сотрудника на связь</li>
              </ul>
                </blockquote>
            </div>
            <li class="info">Политика компаний в отношении командировок &raquo;</li>
            <div class="body">
                <blockquote>
              <ul>
              <li>Используемый тип транспорта</li>
              <li>Проживание командированного</li>
              <li>Суточные расходы в командировке</li>
              <li>Транспортные расходы в командировке</li>
              <li>Связь командированного</li>
              </ul>
                </blockquote>
            </div>
            <li class="info">Кредитные практики и дисконтные программы &raquo;</li>
            <div class="body">
                <blockquote>
              <ul>
              <li>Наличие условий кредитования</li>
              <li>Виды кредитов</li>
              <li>Процент по кредиту</li>
              </ul>
                </blockquote>
            </div>
            <li class="info">Политика компаний в отношении страхования, здоровья сотрудников, занятий спортом &raquo;</li>
            <div class="body">
                <blockquote>
              <ul>
              <li>Негосударственное страхование</li>
              <li>Медицинское обслуживание </li>
              <li>Дополнительная программа по беременности</li>
              <li>Занятия спортом</li>
              </ul>
                </blockquote>
            </div>
            <li class="info">Политика компаний в отношении обучения сотрудников &raquo;</li>
            <div class="body">
                <blockquote>
              <ul>
              <li>Финансирование обучения сотрудника в компании</li>
              <li>Бюджет на обучение сотрудника</li>
              <li>Политика обучения сотрудников в компании</li>
              <li>Компенсируемые компанией формы обучения сотрудника</li>
              </ul>
                </blockquote>
            </div>
            <li class="info">Политика компаний в отношении отпусков &raquo;</li>
            <div class="body">
                <blockquote>
              <ul>
              <li>Продолжительность оплачиваемого отпуска (календарных дней)</li>
              <li>Схема предоставления оплачиваемого отпуска</li>
              <li>Основа расчета размера отпускных</li>
              </ul>
                </blockquote>
            </div>
            <li class="info">Политика компаний в отношении праздников &raquo;</li>
            <div class="body">
                <blockquote>
              <ul>
              <li>Общегосударственные праздники</li>
              <li>Корпоративные праздники</li>
              <li>Подарки к праздничному дню сотрудника</li>
              </ul>
                </blockquote>
            </div>
            <li class="info">Должностная инструкция</li>
          </ol>

      <h2>Организация доступа</h2>
          <ol>
            <li>Доступ на один ПК к полной информационной базе заработных плат</li>
            <li>Информация по тарифу &laquo;Профи&raquo; предоставляется только для одного компьютера Клиента</li>
            <li>Информация предоставляется в режиме &laquo;он-лайн&raquo; в течение <b>6 месяцев</b></li>
            <li>Стоимость подключение дополнительного ПК - <b>15 000 рублей (без учета НДС) на 6 месяцев</b></li>
    </ol>
      <p align="right"><a href="/preds/tariffs/">Сравнить с другими тарифами&raquo;</a></p>